"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10122, \"word_counts\": \"{\\\"\\\\u2605\\\": 44, \\\"best\\\": 85, \\\"asian\\\": 37, \\\"massage\\\": 21, \\\"park\\\": 30, \\\"slope\\\": 38, \\\"top\\\": 48, \\\"rated\\\": 14, \\\"spa\\\": 13, \\\"7186220221\\\": 10, \\\"24\\\": 18, \\\"httptcomlfucqiifa\\\": 1, \\\"poak\\\": 1, \\\"idea\\\": 15, \\\"people\\\": 245, \\\"actually\\\": 25, \\\"personality\\\": 7, \\\"like\\\": 1071, \\\"maybe\\\": 33, \\\"pamaj\\\": 1, \\\"always\\\": 105, \\\"cunt\\\": 132, \\\"hahaha\\\": 16, \\\"august\\\": 5, \\\"alsina\\\": 2, \\\"ghetto\\\": 145, \\\"\\\\ud83d\\\\udc9e\\\": 1, \\\"2014\\\": 17, \\\"nigga\\\": 854, \\\"still\\\": 176, \\\"runnin\\\": 3, \\\"round\\\": 18, \\\"sayin\\\": 22, \\\"yall\\\": 195, \\\"dont\\\": 620, \\\"eat\\\": 75, \\\"pussy\\\": 513, \\\"must\\\": 40, \\\"suckin\\\": 4, \\\"dick\\\": 93, \\\"\\\\u201cdnumberbefore2\\\": 3, \\\"\\\\u201cvice504fly\\\": 3, \\\"dnumberbefore2\\\": 3, \\\"u\\\": 640, \\\"regular\\\": 14, \\\"nig\\\": 76, \\\"played\\\": 16, \\\"b\\\\u201d\\\": 3, \\\"lol\\\": 389, \\\"ima\\\": 32, \\\"b\\\": 40, \\\"ig\\\": 15, \\\"famous\\\\u201dthese\\\": 3, \\\"day\\\": 199, \\\"count\\\": 20, \\\"somethin\\\": 8, \\\"bitch\\\": 2511, \\\"didnt\\\": 70, \\\"make\\\": 242, \\\"cut\\\\ud83d\\\\udc4b\\\\ud83d\\\\udc81\\\": 1, \\\"dog\\\": 39, \\\"lifted\\\": 2, \\\"leg\\\": 17, \\\"pee\\\": 4, \\\"shes\\\": 61, \\\"butch\\\": 3, \\\"rednationblogga\\\": 3, \\\"fuck\\\": 514, \\\"faggot\\\": 634, \\\"brady\\\": 6, \\\"heard\\\": 27, \\\"say\\\": 228, \\\"washed\\\": 7, \\\"washing\\\": 8, \\\"league\\\": 11, \\\"hoe\\\": 963, \\\"as\\\": 583, \\\"pyroballypoops\\\": 1, \\\"61\\\": 7, \\\"hate\\\": 232, \\\"river\\\": 10, \\\"talk\\\": 115, \\\"lot\\\": 54, \\\"trash\\\": 873, \\\"tell\\\": 94, \\\"love\\\": 268, \\\"game\\\": 138, \\\"brice2254\\\": 3, \\\"rejectedpeanutsspecials\\\": 6, \\\"grape\\\": 3, \\\"crackhead\\\": 1, \\\"charlie\\\": 196, \\\"brown\\\": 38, \\\"human\\\": 28, \\\"arent\\\": 29, \\\"delicious\\\": 4, \\\"ho\\\": 62, \\\"smarter\\\": 6, \\\"3yearold\\\": 1, \\\"child\\\": 26, \\\"httptcoert\\\\u2026\\\": 1, \\\"lmao\\\": 122, \\\"live\\\": 63, \\\"wit\\\": 107, \\\"ya\\\": 133, \\\"girl\\\": 204, \\\"dish\\\": 8, \\\"dumb\\\": 78, \\\"said\\\": 138, \\\"matter\\\": 24, \\\"man\\\": 245, \\\"way\\\": 87, \\\"hell\\\": 50, \\\"truly\\\": 10, \\\"respect\\\": 29, \\\"hold\\\": 19, \\\"sex\\\": 29, \\\"slam\\\": 2, \\\"brake\\\": 3, \\\"yellow\\\": 195, \\\"light\\\": 37, \\\"allowed\\\": 16, \\\"drive\\\": 17, \\\"\\\\u201cboojieque\\\": 2, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\udca9\\\": 2, \\\"lemme\\\": 10, \\\"find\\\": 60, \\\"niggaz\\\": 16, \\\"letting\\\": 6, \\\"shit\\\": 368, \\\"yo\\\": 161, \\\"faces\\\\u201d\\\": 2, \\\"\\\\ud83d\\\\ude2d\\\": 14, \\\"weirdo\\\": 6, \\\"darthdanaa\\\": 3, \\\"yes\\\": 53, \\\"retard\\\": 105, \\\"bout\\\": 99, \\\"brownie\\\": 95, \\\"loudly\\\": 1, \\\"cheering\\\": 2, \\\"netherlands\\\": 1, \\\"rosa\\\": 1, \\\"mexicano\\\": 1, \\\"seem\\\": 26, \\\"value\\\": 7, \\\"life\\\": 120, \\\"stop\\\": 117, \\\"httptcorgg9iduvsi\\\": 1, \\\"megann17\\\": 1, \\\"iamken\\\": 5, \\\"brett\\\": 3, \\\"farve\\\": 2, \\\"redneck\\\": 76, \\\"stuckup\\\": 2, \\\"give\\\": 102, \\\"damn\\\": 106, \\\"campus\\\": 11, \\\"acting\\\": 26, \\\"americanwhitehm\\\": 6, \\\"nigger\\\": 423, \\\"denytheprophecy\\\": 4, \\\"thanks\\\": 41, \\\"ignoring\\\": 4, \\\"text\\\": 37, \\\"fag\\\": 296, \\\"except\\\": 12, \\\"used\\\": 37, \\\"super\\\": 14, \\\"tan\\\": 4, \\\"im\\\": 710, \\\"yellowpale\\\": 1, \\\"know\\\": 303, \\\"hating\\\": 17, \\\"low\\\": 15, \\\"tho\\\": 70, \\\"world\\\": 52, \\\"afford\\\": 9, \\\"walken4gop\\\": 1, \\\"godly\\\": 1, \\\"fuckin\\\": 108, \\\"peckerwood\\\": 9, \\\"\\\\u201cfriendlyassh0le\\\": 2, \\\"looking\\\": 65, \\\"first\\\": 68, \\\"school\\\": 78, \\\"httptcoopskh1xzgb\\\\u201d\\\\ud83d\\\\ude02\\\": 1, \\\"\\\\u201cmightbekoi\\\": 1, \\\"satisfiedx\\\": 3, \\\"troyy\\\": 1, \\\"edward\\\": 1, \\\"os\\\": 1, \\\"sparkled\\\\u201d\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 70, \\\"reality\\\": 3, \\\"josef\\\": 1, \\\"pitted\\\": 1, \\\"slight\\\": 1, \\\"possibility\\\": 2, \\\"remaining\\\": 1, \\\"67\\\": 2, \\\"lap\\\": 3, \\\"highly\\\": 1, \\\"doubt\\\": 12, \\\"need\\\": 198, \\\"indyfest\\\": 1, \\\"vine\\\": 11, \\\"funny\\\": 34, \\\"\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude02how\\\": 2, \\\"many\\\": 78, \\\"store\\\": 18, \\\"httpstcot7rujtkei1\\\": 2, \\\"stupid\\\": 123, \\\"ennuitimes\\\": 1, \\\"clever\\\": 4, \\\"monkey\\\": 131, \\\"see\\\": 216, \\\"kid\\\": 85, \\\"bad\\\": 152, \\\"parent\\\": 21, \\\"standing\\\": 7, \\\"look\\\": 269, \\\"em\\\": 55, \\\"aint\\\": 284, \\\"gon\\\": 32, \\\"httptco1b822azxiq\\\": 1, \\\"stay\\\": 50, \\\"home\\\": 58, \\\"cant\\\": 233, \\\"stand\\\": 33, \\\"maaan\\\": 1, \\\"photoshopping\\\": 1, \\\"lilduval\\\": 1, \\\"suppose\\\": 10, \\\"get\\\": 529, \\\"catfished\\\": 1, \\\"guy\\\": 114, \\\"walked\\\": 9, \\\"office\\\": 4, \\\"secretary\\\": 1, \\\"bird\\\": 393, \\\"may\\\": 41, \\\"httptcot9u4vgwjwv\\\": 1, \\\"buzzfeed\\\": 1, \\\"male\\\": 6, \\\"city\\\": 24, \\\"buy\\\": 52, \\\"meat\\\": 6, \\\"plastic\\\": 2, \\\"mock\\\": 74, \\\"use\\\": 50, \\\"gun\\\": 23, \\\"go\\\": 306, \\\"hunting\\\": 6, \\\"manly\\\": 1, \\\"future\\\": 18, \\\"goal\\\": 6, \\\"youre\\\": 270, \\\"deal\\\": 14, \\\"got\\\": 400, \\\"99\\\": 9, \\\"problem\\\": 34, \\\"one\\\": 313, \\\"nino\\\": 1, \\\"cancel\\\": 2, \\\"ill\\\": 130, \\\"new\\\": 152, \\\"stevewojtkiw\\\": 1, \\\"emmalouisasuttl\\\": 1, \\\"wise\\\": 7, \\\"decisionthis\\\": 1, \\\"alfie\\\": 1, \\\"right\\\": 147, \\\"mong\\\": 2, \\\"shegotthis\\\": 1, \\\"rice\\\": 18, \\\"black\\\": 169, \\\"bean\\\": 15, \\\"pork\\\": 2, \\\"chop\\\": 4, \\\"si\\\": 6, \\\"goodnight\\\": 8, \\\"real\\\": 144, \\\"niggabitches\\\": 1, \\\"httptcookonokbscv\\\": 1, \\\"nannie\\\": 1, \\\"ha\\\": 22, \\\"extra\\\": 5, \\\"lilmenifee\\\": 3, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude29\\\\u270c\\\\ufe0f\\\\ud83d\\\\udcaf\\\\ud83d\\\\udc4f\\\\ud83d\\\\ude45\\\\ud83d\\\\udc4e\\\": 1, \\\"iamsaintbryan\\\": 1, \\\"call\\\": 144, \\\"bone\\\": 16, \\\"iggy\\\": 5, \\\"trending\\\": 4, \\\"twitter\\\": 90, \\\"today\\\": 92, \\\"obama\\\": 28, \\\"he\\\\u2019s\\\": 2, \\\"\\\\u201cirritated\\\\u201d\\\": 1, \\\"\\\\u201cdoes\\\": 1, \\\"feel\\\": 87, \\\"repudiated\\\\u201d\\\": 1, \\\"losing\\\": 8, \\\"senate\\\": 3, \\\"video\\\": 54, \\\"httptco2u10aolkxg\\\": 1, \\\"awwwwwho\\\\u2026\\\": 1, \\\"hillary\\\": 3, \\\"\\\\u2018dodo\\\": 2, \\\"bird\\\\u2019\\\": 2, \\\"candidate\\\": 7, \\\"httptco3fyosi28jm\\\": 1, \\\"via\\\": 56, \\\"worldnetdaily\\\": 4, \\\"check\\\": 31, \\\"homie\\\": 12, \\\"renz360\\\": 2, \\\"sole\\\": 33, \\\"sauce\\\": 8, \\\"stuff\\\": 13, \\\"miracle\\\": 3, \\\"renz360\\\\u2026\\\": 1, \\\"httptcoeecezjrx6c\\\": 1, \\\"sebastian\\\": 1, \\\"high\\\": 44, \\\"cat\\\": 22, \\\"nip\\\": 30, \\\"rn\\\": 10, \\\"\\\\u201cheykeifer\\\": 2, \\\"golden\\\": 2, \\\"oreo\\\": 99, \\\"\\\\ud83d\\\\udc10\\\": 1, \\\"\\\\ud83d\\\\udeae\\\\u201d\\\": 1, \\\"saying\\\": 32, \\\"let\\\": 141, \\\"treat\\\": 15, \\\"starburst\\\": 8, \\\"thats\\\": 202, \\\"favorite\\\": 36, \\\"old\\\": 71, \\\"lady\\\": 33, \\\"went\\\": 47, \\\"pay\\\": 27, \\\"reached\\\": 1, \\\"plate\\\": 4, \\\"eating\\\": 36, \\\"bar\\\": 21, \\\"countertop\\\": 1, \\\"white\\\": 383, \\\"aryanliving\\\": 3, \\\"welcome\\\": 16, \\\"movement\\\": 4, \\\"anyone\\\": 35, \\\"even\\\": 151, \\\"minor\\\": 3, \\\"publicity\\\": 4, \\\"queer\\\": 109, \\\"fed\\\": 8, \\\"jew\\\": 39, \\\"well\\\": 87, \\\"according\\\": 7, \\\"internet\\\": 22, \\\"oh\\\": 94, \\\"goodness\\\": 2, \\\"chinese\\\": 10, \\\"fucking\\\": 307, \\\"zipperheads\\\": 2, \\\"tweetlikepontiacholmes\\\": 3, \\\"pontiac\\\": 3, \\\"sprinkler\\\": 3, \\\"spic\\\": 50, \\\"westondiamond\\\": 3, \\\"sleezyjeezy\\\": 3, \\\"justinmiculka01\\\": 7, \\\"shoot\\\": 31, \\\"beat\\\": 66, \\\"face\\\": 61, \\\"asphalt\\\": 3, \\\"done\\\": 58, \\\"sipped\\\": 1, \\\"juice\\\": 9, \\\"crumb\\\": 2, \\\"never\\\": 151, \\\"chalecarlo5\\\": 5, \\\"talking\\\": 113, \\\"defending\\\": 7, \\\"fuckboy\\\": 4, \\\"boyfriend\\\": 20, \\\"suck\\\": 54, \\\"buckm00se\\\": 21, \\\"true\\\": 29, \\\"sand\\\": 12, \\\"bum\\\": 5, \\\"brit\\\": 3, \\\"claim\\\": 17, \\\"he\\\": 112, \\\"atg\\\": 4, \\\"hall\\\": 5, \\\"fame\\\": 6, \\\"legend\\\": 9, \\\"smh\\\": 90, \\\"ronniecaine\\\": 1, \\\"huh\\\": 18, \\\"chojis\\\": 1, \\\"big\\\": 94, \\\"shinsnipes\\\": 8, \\\"happy\\\": 80, \\\"birthday\\\": 50, \\\"little\\\": 126, \\\"cotton\\\": 9, \\\"picker\\\": 7, \\\"jacobbbacker\\\": 6, \\\"safe\\\": 13, \\\"remember\\\": 35, \\\"ur\\\": 124, \\\"period\\\": 11, \\\"party\\\": 29, \\\"and\\\\u2026bitch\\\": 1, \\\"jus\\\": 34, \\\"gross\\\": 6, \\\"television\\\": 1, \\\"council\\\": 1, \\\"scandal\\\": 7, \\\"scene\\\": 8, \\\"ok\\\": 38, \\\"httptcoy3gnt4l7vc\\\": 1, \\\"sheeple\\\": 2, \\\"\\\\ud83d\\\\udc49sweetpotatertotoh\\\": 2, \\\"racist\\\": 96, \\\"sexist\\\": 2, \\\"teabaggerswho\\\": 2, \\\"elected\\\": 3, \\\"two\\\": 78, \\\"men\\\": 46, \\\"httptcox3bwnm3jii\\\\u201d\\\": 2, \\\"dinorae\\\": 1, \\\"jk\\\": 14, \\\"would\\\": 169, \\\"half\\\": 36, \\\"breed\\\": 12, \\\"filthy\\\": 8, \\\"native\\\": 4, \\\"speak\\\": 18, \\\"european\\\": 4, \\\"yankee\\\": 257, \\\"take\\\": 126, \\\"three\\\": 18, \\\"motown\\\": 1, \\\"callin\\\": 13, \\\"mlb\\\": 18, \\\"\\\\u2014\\\": 14, \\\"idk\\\": 22, \\\"httptcoeccfbqzlkz\\\": 1, \\\"ovotiluoverdose\\\": 4, \\\"flossinlawson11\\\": 3, \\\"bron\\\": 1, \\\"pregame\\\": 1, \\\"speech\\\": 6, \\\"though\\\": 50, \\\"honda\\\": 4, \\\"wow\\\": 35, \\\"thought\\\": 69, \\\"luxurious\\\": 1, \\\"interior\\\": 1, \\\"oreolove\\\": 1, \\\"stufoflegend\\\": 1, \\\"blackymiles\\\": 1, \\\"bleach\\\": 1, \\\"stain\\\": 4, \\\"baking\\\": 1, \\\"soda\\\": 2, \\\"hydrogen\\\": 1, \\\"peroxide\\\": 1, \\\"paste\\\": 1, \\\"throw\\\": 42, \\\"washer\\\": 1, \\\"bet\\\": 31, \\\"want\\\": 258, \\\"cookie\\\": 9, \\\"bergbrain\\\": 1, \\\"mean\\\": 91, \\\"cracker\\\": 117, \\\"kinda\\\": 13, \\\"bitter\\\": 13, \\\"arentcha\\\": 1, \\\"stribpol\\\": 2, \\\"mngop\\\": 2, \\\"mnleg\\\": 2, \\\"islamic\\\": 5, \\\"state\\\": 52, \\\"kill\\\": 109, \\\"cunts\\\\ud83c\\\\uddec\\\\ud83c\\\\udde7\\\": 3, \\\"frankiejgrande\\\": 8, \\\"ew\\\": 11, \\\"thirsty\\\": 22, \\\"fairy\\\": 16, \\\"tale\\\": 6, \\\"deny\\\": 5, \\\"existence\\\": 1, \\\"sorrow\\\": 1, \\\"failure\\\": 2, \\\"sweetakin\\\": 2, \\\"rich\\\": 20, \\\"liberal\\\": 18, \\\"whats\\\": 46, \\\"theyre\\\": 63, \\\"obviously\\\": 6, \\\"uncle\\\": 46, \\\"tom\\\": 35, \\\"smack\\\": 15, \\\"judge\\\": 4, \\\"pit\\\": 7, \\\"exurbankevin\\\": 1, \\\"feather\\\": 16, \\\"flock\\\": 5, \\\"together\\\": 16, \\\"subbeck\\\": 1, \\\"gabbys\\\": 4, \\\"account\\\": 22, \\\"money\\\": 71, \\\"weed\\\": 21, \\\"n\\\": 98, \\\"hanging\\\": 7, \\\"snitch\\\": 3, \\\"wasnt\\\": 35, \\\"intention\\\": 2, \\\"late\\\": 13, \\\"dressing\\\": 7, \\\"migos\\\": 5, \\\"rapper\\\": 21, \\\"fucked\\\": 39, \\\"lil\\\": 72, \\\"wanted\\\": 26, \\\"power\\\": 12, \\\"ran\\\\u2026\\\": 2, \\\"girlfriend\\\": 15, \\\"laugh\\\": 11, \\\"laughing\\\": 21, \\\"girl\\\\u2026\\\": 1, \\\"thing\\\": 107, \\\"made\\\": 83, \\\"torus\\\": 4, \\\"amos\\\": 11, \\\"50\\\": 9, \\\"empirestatebldg\\\": 2, \\\"shine\\\": 2, \\\"pinstripe\\\": 2, \\\"honor\\\": 7, \\\"derek\\\": 23, \\\"jeter\\\": 31, \\\"farewellcaptain\\\": 6, \\\"httptco3fp2pg85mb\\\": 1, \\\"sir\\\": 11, \\\"please\\\": 51, \\\"mexican\\\": 21, \\\"finna\\\": 15, \\\"witcho\\\": 4, \\\"childish\\\": 8, \\\"\\\\ud83d\\\\ude02\\\": 79, \\\"jihadi\\\": 49, \\\"rehab\\\": 2, \\\"unpleasant\\\": 1, \\\"fact\\\": 34, \\\"worst\\\": 18, \\\"behavior\\\": 1, \\\"attract\\\": 1, \\\"participant\\\": 1, \\\"httptconjjga7s5lq\\\": 1, \\\"rbigwood\\\": 1, \\\"hollywood\\\": 7, \\\"underwood\\\": 1, \\\"took\\\": 30, \\\"shirt\\\": 23, \\\"started\\\": 16, \\\"screaming\\\": 8, \\\"dark\\\": 17, \\\"hah\\\": 2, \\\"horror\\\": 5, \\\"movie\\\": 40, \\\"zaneisclasker\\\": 4, \\\"r\\\": 23, \\\"told\\\": 37, \\\"going\\\": 107, \\\"gtf\\\": 3, \\\"bro\\\": 57, \\\"cbsthismorning\\\": 3, \\\"charlierose\\\": 4, \\\"norahodonnell\\\": 6, \\\"tx\\\": 4, \\\"enjoy\\\": 16, \\\"along\\\": 8, \\\"gop\\\": 19, \\\"win\\\": 37, \\\"substitute\\\": 1, \\\"mittromney\\\": 2, \\\"loss\\\": 6, \\\"minnesota\\\": 3, \\\"full\\\": 63, \\\"smoking\\\": 12, \\\"commercial\\\": 3, \\\"blowing\\\": 3, \\\"fault\\\": 4, \\\"premature\\\": 1, \\\"shouldnt\\\": 11, \\\"pregnant\\\": 24, \\\"nosfiend215\\\": 6, \\\"faggot696969\\\": 3, \\\"moron\\\": 10, \\\"snortin\\\": 1, \\\"oxycontin\\\": 1, \\\"wearin\\\": 1, \\\"oxymoron\\\": 1, \\\"buff\\\": 2, \\\"playin\\\": 14, \\\"sissy\\\": 4, \\\"dike\\\": 7, \\\"stu\\\": 3, \\\"rape\\\": 15, \\\"faced\\\": 3, \\\"sick\\\": 37, \\\"zramsin\\\": 2, \\\"betodavidthomas\\\": 2, \\\"self\\\": 23, \\\"\\\\ud83d\\\\ude18\\\": 5, \\\"every\\\": 115, \\\"cop\\\": 27, \\\"losangeles\\\": 13, \\\"raped\\\": 11, \\\"raping\\\": 4, \\\"woman\\\": 114, \\\"halfbreeds\\\": 5, \\\"job\\\": 49, \\\"pig\\\": 32, \\\"dis\\\": 55, \\\"\\\\ud83d\\\\ude4c\\\": 4, \\\"httptcovb8c2pjnvi\\\": 1, \\\"whochrisjones\\\": 4, \\\"whyyousoshort\\\": 3, \\\"crack\\\": 13, \\\"darkskin\\\": 4, \\\"stole\\\": 5, \\\"garbage\\\": 12, \\\"\\\\u201ccuffablepisces\\\": 1, \\\"tony\\\": 13, \\\"romo\\\": 2, \\\"top10qbs\\\": 1, \\\"bitches\\\\u201d\\\": 4, \\\"httptco17sa90xg2h\\\": 1, \\\"nuttin\\\": 9, \\\"worse\\\": 21, \\\"den\\\": 14, \\\"fat\\\": 87, \\\"loud\\\": 18, \\\"hoetru\\\": 3, \\\"story\\\": 22, \\\"rachelcoursey\\\": 1, \\\"alexamees2\\\": 1, \\\"turn\\\": 63, \\\"early\\\": 36, \\\"bunch\\\": 21, \\\"military\\\": 4, \\\"couldnt\\\": 25, \\\"handle\\\": 16, \\\"nobody\\\": 34, \\\"shooting\\\": 11, \\\"shut\\\": 88, \\\"mf\\\": 15, \\\"mouth\\\": 33, \\\"salute\\\": 6, \\\"good\\\": 199, \\\"discriminate\\\": 1, \\\"ol\\\": 12, \\\"trout\\\": 2, \\\"deeeeaaaadd\\\": 2, \\\"bossbytchh\\\": 1, \\\"seh\\\": 1, \\\"wetter\\\": 2, \\\"shower\\\": 8, \\\"curtainahmesehwetnesslmao\\\": 1, \\\"spicskkk\\\": 2, \\\"rally\\\": 6, \\\"jawshoeeahhh\\\": 3, \\\"hahah\\\": 1, \\\"vega\\\": 4, \\\"ready\\\": 17, \\\"regionally\\\": 3, \\\"picky\\\": 3, \\\"anything\\\": 50, \\\"fun\\\": 30, \\\"levipage\\\": 3, \\\"bend\\\": 6, \\\"offer\\\": 7, \\\"flattering\\\": 6, \\\"halloween\\\": 14, \\\"candy\\\": 7, \\\"corn\\\": 7, \\\"httptcoktnbyutykw\\\": 1, \\\"hardball\\\": 2, \\\"hardballchris\\\": 1, \\\"jimmy\\\": 7, \\\"wouldve\\\": 9, \\\"shouldve\\\": 6, \\\"couldve\\\": 3, \\\"chris\\\": 12, \\\"spitting\\\": 2, \\\"breaking\\\": 10, \\\"ap\\\": 6, \\\"mass\\\": 6, \\\"governor\\\": 8, \\\"race\\\": 45, \\\"baker\\\": 16, \\\"watch\\\": 75, \\\"coverage\\\": 3, \\\"wcvb\\\": 7, \\\"streaming\\\": 1, \\\"online\\\": 8, \\\"httptcos6hy2evoat\\\": 1, \\\"ihatestevensing\\\": 1, \\\"show\\\": 87, \\\"dem\\\": 39, \\\"colored\\\": 138, \\\"diamond\\\": 6, \\\"da\\\": 150, \\\"radio\\\": 10, \\\"stolen\\\": 4, \\\"keebithalal\\\": 3, \\\"loganswarning\\\": 3, \\\"gotta\\\": 98, \\\"islamofascist\\\": 3, \\\"cow\\\": 5, \\\"try\\\": 70, \\\"retort\\\": 3, \\\"age\\\": 10, \\\"typical\\\": 12, \\\"muzzie\\\": 15, \\\"idiocy\\\": 3, \\\"friend\\\": 85, \\\"entire\\\": 17, \\\"time\\\": 190, \\\"lived\\\": 9, \\\"virginia\\\": 9, \\\"cool\\\": 35, \\\"hope\\\": 65, \\\"southerner\\\": 3, \\\"die\\\": 44, \\\"\\\\u201ckittyhello14\\\": 1, \\\"imyungjay\\\": 5, \\\"\\\\ud83c\\\\udf6a\\\\ud83c\\\\udf6a\\\\ud83c\\\\udf6a\\\\ud83c\\\\udf6a\\\\ud83c\\\\udf6a\\\": 1, \\\"\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\u201d\\\": 1, \\\"manner\\\": 2, \\\"realtalk\\\": 1, \\\"accept\\\": 7, \\\"flaw\\\": 7, \\\"imperfection\\\": 3, \\\"small\\\": 12, \\\"shyyyyyt\\\": 1, \\\"12\\\": 13, \\\"hour\\\": 15, \\\"\\\\u00abshayalicious\\\": 1, \\\"fulltime12hr\\\": 1, \\\"plus\\\": 7, \\\"overtime\\\": 1, \\\"benefit\\\": 2, \\\"sound\\\": 50, \\\"me\\\\u00bb\\\": 1, \\\"debate\\\": 9, \\\"httptcoymqwtsvd0h\\\": 1, \\\"rememberalways\\\": 1, \\\"person\\\": 52, \\\"born\\\": 15, \\\"something\\\": 79, \\\"message\\\": 6, \\\"nationalcomingoutday\\\": 1, \\\"mom\\\": 54, \\\"act\\\": 39, \\\"doe\\\": 10, \\\"memory\\\": 4, \\\"daughter\\\": 13, \\\"littlecball\\\": 1, \\\"austinmahone\\\": 1, \\\"robert\\\": 9, \\\"bc\\\": 41, \\\"cussing\\\": 1, \\\"tomorrow\\\": 26, \\\"infidelalie\\\": 2, \\\"read\\\": 16, \\\"bacon\\\": 4, \\\"encrusted\\\": 2, \\\"middle\\\": 17, \\\"finger\\\": 9, \\\"muslim\\\": 20, \\\"twat\\\": 11, \\\"straight\\\": 42, \\\"frustrated\\\": 3, \\\"unlike\\\": 8, \\\"okcupid\\\": 3, \\\"folk\\\": 53, \\\"don\\\\u2019t\\\": 12, \\\"ability\\\": 6, \\\"block\\\": 13, \\\"httptcohbf2xza0ke\\\": 3, \\\"scrappy\\\": 2, \\\"dangitstiff\\\": 2, \\\"shrek\\\": 2, \\\"pushinuproses\\\": 1, \\\"current\\\": 8, \\\"line\\\": 36, \\\"shea\\\": 1, \\\"moisture\\\": 1, \\\"target\\\": 7, \\\"cv\\\": 1, \\\"great\\\": 48, \\\"dry\\\": 6, \\\"curly\\\": 2, \\\"andor\\\": 3, \\\"hair\\\": 41, \\\"proof\\\": 5, \\\"thots\\\": 6, \\\"retarded\\\": 124, \\\"httptcorhjsll9i9f\\\": 2, \\\"uberfacts\\\": 3, \\\"study\\\": 6, \\\"slayerific13\\\": 3, \\\"brendaskelton\\\": 2, \\\"daisymcgarr\\\": 3, \\\"hunt\\\": 4, \\\"unless\\\": 19, \\\"dove\\\": 2, \\\"season\\\": 30, \\\"bb\\\": 2, \\\"densonkeith\\\": 3, \\\"follower\\\": 15, \\\"truth\\\": 19, \\\"outlook\\\": 4, \\\"mind\\\": 23, \\\"mistressofsham\\\": 1, \\\"area\\\": 8, \\\"regardless\\\": 7, \\\"imagine\\\": 5, \\\"start\\\": 42, \\\"morning\\\": 42, \\\"danced\\\": 1, \\\"coffee\\\": 17, \\\"table\\\": 4, \\\"gave\\\": 31, \\\"nice\\\": 35, \\\"shiner\\\": 6, \\\"yea\\\": 17, \\\"wh\\\\u2026\\\": 1, \\\"dramatic\\\": 3, \\\"immature\\\": 2, \\\"mental\\\": 5, \\\"killed\\\": 25, \\\"twinkie\\\": 18, \\\"gonetofar\\\": 1, \\\"erinscafe\\\": 4, \\\"really\\\": 173, \\\"ugly\\\": 122, \\\"anyway\\\": 21, \\\"sit\\\": 19, \\\"tf\\\": 34, \\\"somewhere\\\": 5, \\\"ugh\\\": 12, \\\"blow\\\": 11, \\\"bubble\\\": 8, \\\"whistle\\\": 4, \\\"basically\\\": 17, \\\"trust\\\": 38, \\\"cause\\\": 86, \\\"faithful\\\": 4, \\\"4cryan\\\": 1, \\\"rhyme\\\": 2, \\\"gag\\\": 1, \\\"httptco3waezgcovi\\\": 1, \\\"starkfreeordie\\\": 4, \\\"tired\\\": 25, \\\"bullshit\\\": 16, \\\"closet\\\": 8, \\\"wannabecommunewithoutrailroad\\\": 3, \\\"cali\\\": 5, \\\"grizzboadams\\\": 16, \\\"diet\\\": 4, \\\"instead\\\": 28, \\\"double\\\": 14, \\\"stuft\\\": 1, \\\"takin\\\": 3, \\\"dip\\\": 3, \\\"2\\\": 137, \\\"e250\\\": 2, \\\"54\\\": 2, \\\"motor\\\": 2, \\\"tranny\\\": 27, \\\"2008\\\": 1, \\\"triton\\\": 1, \\\"transmission\\\": 1, \\\"5200\\\": 1, \\\"mile\\\": 8, \\\"came\\\": 36, \\\"httptcod5gic83k0v\\\": 1, \\\"flappy\\\": 41, \\\"httptcopu7uqxjfmc\\\": 1, \\\"\\\\u201cburgerking\\\": 1, \\\"what\\\\u2019s\\\": 1, \\\"pick\\\": 37, \\\"selectionsunday\\\": 1, \\\"2for5\\\": 1, \\\"watchlikeaking\\\": 1, \\\"httptcoabam30gsk4\\\\u201d\\\": 1, \\\"kiefferjason\\\": 46, \\\"clearly\\\": 14, \\\"since\\\": 52, \\\"understand\\\": 30, \\\"jizzatthescene\\\": 3, \\\"assume\\\": 5, \\\"hmm\\\": 5, \\\"cuz\\\": 75, \\\"unveil\\\": 1, \\\"beautiful\\\": 19, \\\"cage\\\": 3, \\\"monument\\\": 1, \\\"httptcovv6urct4jd\\\": 1, \\\"httptcogwbnhdyhml\\\": 1, \\\"newsomejade\\\": 1, \\\"seen\\\": 66, \\\"obsessed\\\": 5, \\\"nigga\\\\ud83d\\\\ude02\\\": 1, \\\"mine\\\": 15, \\\"\\\\ud83d\\\\ude11\\\": 5, \\\"austing1135\\\": 5, \\\"nicely\\\": 3, \\\"grandma\\\": 18, \\\"threw\\\": 6, \\\"rap\\\": 12, \\\"7th\\\": 4, \\\"grade\\\": 14, \\\"literally\\\": 28, \\\"cry\\\": 43, \\\"work\\\": 79, \\\"\\\\ud83d\\\\ude12\\\\ud83d\\\\ude14\\\\ud83d\\\\ude23\\\\ud83d\\\\ude22\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude30\\\\ud83d\\\\ude21\\\\ud83d\\\\ude24\\\\ud83d\\\\ude20\\\\ud83d\\\\udc7f\\\\ud83d\\\\udc7a\\\\ud83d\\\\ude4d\\\": 1, \\\"kcsnowwhite7\\\": 3, \\\"samsaunders42\\\": 3, \\\"forget\\\": 23, \\\"nappy\\\": 5, \\\"headed\\\": 12, \\\"butt\\\": 19, \\\"who\\\": 20, \\\"married\\\": 10, \\\"brendantevlin\\\": 1, \\\"nj\\\": 3, \\\"w\\\": 49, \\\"least\\\": 24, \\\"otherspart\\\": 1, \\\"terrorist\\\": 7, \\\"ring\\\": 10, \\\"10\\\": 35, \\\"yr\\\": 15, \\\"ago\\\": 27, \\\"httptcoqztxjv9x8j\\\": 1, \\\"http\\\\u2026\\\": 38, \\\"\\\\ud83d\\\\udcaf\\\\ud83d\\\\udc81\\\\ud83d\\\\ude45\\\\ud83d\\\\udc4f\\\": 1, \\\"moon\\\": 9, \\\"crazyassholes\\\": 3, \\\"force\\\": 6, \\\"muzzies\\\": 7, \\\"liberals\\\\u203c\\\\ufe0f\\\": 3, \\\"mood\\\": 4, \\\"oblige\\\": 3, \\\"chasebasford\\\": 3, \\\"chase\\\": 8, \\\"god\\\": 71, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude02\\\\ud83d\\\\ude2d\\\": 4, \\\"making\\\": 55, \\\"worried\\\": 17, \\\"surprised\\\": 10, \\\"splitting\\\": 1, \\\"pole\\\": 3, \\\"jerk\\\": 4, \\\"\\\\u201cmoffettmm\\\": 3, \\\"last\\\": 95, \\\"final\\\": 12, \\\"walkin\\\": 5, \\\"around\\\": 87, \\\"place\\\\u201d\\\": 3, \\\"mad\\\": 66, \\\"drink\\\": 20, \\\"another\\\": 90, \\\"somethingigetalot\\\": 2, \\\"hawaiian\\\": 3, \\\"gay\\\": 98, \\\"drunk\\\": 17, \\\"naw\\\": 29, \\\"espn\\\": 13, \\\"gonna\\\": 109, \\\"penn\\\": 4, \\\"week\\\": 45, \\\"wait\\\": 47, \\\"till\\\": 15, \\\"appetite\\\": 1, \\\"back\\\": 149, \\\"ate\\\": 20, \\\"sandwich\\\": 13, \\\"lettuce\\\": 1, \\\"nothing\\\": 58, \\\"morgan\\\": 3, \\\"pop\\\": 33, \\\"fire\\\": 19, \\\"there\\\": 56, \\\"wonder\\\": 23, \\\"cease\\\": 3, \\\"drinking\\\": 6, \\\"folie\\\": 1, \\\"deux\\\": 1, \\\"wine\\\": 7, \\\"playing\\\": 42, \\\"fall\\\": 24, \\\"photo\\\": 20, \\\"main\\\": 15, \\\"riri22barbie\\\": 1, \\\"georgegia\\\": 1, \\\"ladykimora\\\": 4, \\\"turntup\\\": 2, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 4, \\\"httptcoqechhko42q\\\": 1, \\\"\\\\u201cbbluedreamm\\\": 1, \\\"\\\\u201cpouyalilpou\\\": 1, \\\"depressed\\\": 1, \\\"hoes\\\\u201d\\\": 3, \\\"same\\\\u201d\\\": 1, \\\"trying\\\": 54, \\\"move\\\": 42, \\\"reason\\\": 43, \\\"place\\\": 43, \\\"desert\\\": 6, \\\"here\\\\ud83d\\\\ude2d\\\": 2, \\\"chemicalkidss\\\": 2, \\\"trailer\\\": 19, \\\"queen\\\": 12, \\\"lookin\\\": 25, \\\"bear\\\": 9, \\\"httptcofqyxljyiet\\\": 2, \\\"\\\\u201ciiiirb\\\": 1, \\\"bouta\\\": 1, \\\"banko\\\": 1, \\\"kno\\\": 15, \\\"goin\\\": 13, \\\"ronneagle\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude0f\\\\u201d\\\": 1, \\\"bitch\\\\ud83d\\\\ude02\\\\ud83d\\\\ude11\\\": 1, \\\"\\\\u201cthatindianbruh\\\": 1, \\\"food\\\": 37, \\\"\\\\u2265\\\": 1, \\\"pussy\\\\u201d\\\": 6, \\\"httptcozj3zyduxko\\\": 1, \\\"telling\\\": 14, \\\"sol\\\": 18, \\\"shoe\\\": 20, \\\"falling\\\": 4, \\\"millerlite\\\": 3, \\\"follow\\\": 28, \\\"everything\\\": 33, \\\"company\\\": 6, \\\"ive\\\": 54, \\\"watched\\\": 11, \\\"10mins\\\": 1, \\\"wasted\\\": 6, \\\"valuable\\\": 3, \\\"minute\\\": 23, \\\"b\\\\u2026\\\": 4, \\\"justinbieber\\\": 1, \\\"lower\\\": 5, \\\"dare\\\": 16, \\\"spit\\\": 7, \\\"fan\\\": 65, \\\"miss\\\": 35, \\\"niggah\\\": 80, \\\"leo\\\": 5, \\\"kennywright\\\": 3, \\\"itsfrankybitch\\\": 3, \\\"yopapichulo\\\": 15, \\\"17\\\": 9, \\\"house\\\": 50, \\\"schulzgrayson\\\": 4, \\\"dswizzle3\\\": 7, \\\"woulda\\\": 5, \\\"coulda\\\": 7, \\\"shoulda\\\": 13, \\\"ban\\\": 7, \\\"wagging\\\": 3, \\\"catch\\\": 27, \\\"phase\\\": 5, \\\"long\\\": 43, \\\"night\\\": 80, \\\"allergy\\\": 1, \\\"better\\\": 94, \\\"ned\\\": 4, \\\"zertec\\\": 1, \\\"however\\\": 5, \\\"spell\\\": 6, \\\"makeanothahov\\\": 2, \\\"crybaby\\\": 6, \\\"dine\\\": 1, \\\"keep\\\": 90, \\\"kick\\\": 17, \\\"coon\\\": 104, \\\"princesslexii16\\\": 3, \\\"bottle\\\": 13, \\\"liq\\\": 2, \\\"crib\\\": 17, \\\"hitting\\\": 10, \\\"dat\\\": 112, \\\"bare\\\\ud83d\\\\ude29\\\": 1, \\\"beverly\\\": 3, \\\"hill\\\": 3, \\\"entertaining\\\": 9, \\\"mid\\\": 4, \\\"thirty\\\": 5, \\\"\\\\ud83d\\\\udc50\\\": 3, \\\"mrfayoh\\\": 1, \\\"proud\\\": 24, \\\"wacko\\\": 3, \\\"teacher\\\": 13, \\\"ever\\\": 95, \\\"abused\\\": 1, \\\"wife\\\": 33, \\\"using\\\": 17, \\\"marijuana\\\": 4, \\\"hide\\\": 10, \\\"cooky\\\": 12, \\\"deserves\\\": 4, \\\"attention\\\": 20, \\\"seeking\\\": 2, \\\"wrightontarget\\\": 1, \\\"wbur\\\": 1, \\\"smuggler\\\": 1, \\\"explains\\\": 3, \\\"helped\\\": 4, \\\"fighter\\\": 13, \\\"highway\\\": 2, \\\"httptcoux4anxeawd\\\": 1, \\\"swear\\\": 47, \\\"\\\\ud83d\\\\udc6b\\\\ud83d\\\\udc81\\\": 1, \\\"joseguapo\\\": 1, \\\"hit\\\": 82, \\\"thehermancain\\\": 1, \\\"redskin\\\": 45, \\\"support\\\": 32, \\\"changing\\\": 5, \\\"name\\\": 84, \\\"transcends\\\": 1, \\\"standard\\\": 6, \\\"political\\\": 9, \\\"grandstanding\\\": 1, \\\"leighvl\\\": 3, \\\"probably\\\": 40, \\\"watching\\\": 44, \\\"rasta\\\": 3, \\\"jumpmastere8\\\": 3, \\\"dmcgowen1776\\\": 3, \\\"visitorvisiting\\\": 3, \\\"camposuli\\\": 3, \\\"hesgay\\\": 3, \\\"bruh\\\": 42, \\\"ih8tvvitterhoes\\\": 1, \\\"breezyfrmdablok\\\": 1, \\\"female\\\": 44, \\\"dm\\\": 12, \\\"illbreatheyouin\\\": 3, \\\"teased\\\": 1, \\\"fast\\\": 11, \\\"cheating\\\": 13, \\\"tym\\\": 1, \\\"lyt\\\": 1, \\\"blunt\\\": 12, \\\"holla\\\": 2, \\\"deiukesionai\\\": 1, \\\"emily\\\": 1, \\\"2pac\\\": 1, \\\"year\\\": 110, \\\"wrong\\\": 53, \\\"answer\\\": 19, \\\"tiger\\\": 8, \\\"wood\\\": 8, \\\"\\\\u201credheadray\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\u201dyes\\\": 1, \\\"acquire\\\": 2, \\\"lebron\\\": 19, \\\"james\\\": 12, \\\"3\\\": 82, \\\"team\\\": 56, \\\"per\\\": 3, \\\"source\\\": 7, \\\"httptcorsmi4p7o6u\\\": 1, \\\"saint\\\": 6, \\\"put\\\": 97, \\\"weiner\\\": 2, \\\"cowboy\\\": 11, \\\"dallas\\\": 1, \\\"uncivilized\\\": 2, \\\"unintended\\\": 1, \\\"consequence\\\": 1, \\\"regulation\\\": 3, \\\"tray\\\": 2, \\\"uneaten\\\": 1, \\\"thrown\\\": 2, \\\"hungry\\\": 12, \\\"httptcoaamjhhow7y\\\": 1, \\\"jstarrtweets\\\": 2, \\\"harder\\\": 4, \\\"rivera\\\": 3, \\\"retired\\\": 2, \\\"especially\\\": 6, \\\"core\\\": 2, \\\"4\\\": 55, \\\"ocho\\\": 1, \\\"approaching\\\": 3, \\\"southpark\\\": 3, \\\"familyguyonfox\\\": 3, \\\"douche\\\": 9, \\\"bag\\\": 37, \\\"usually\\\": 11, \\\"pumpkin\\\": 4, \\\"patch\\\": 1, \\\"date\\\": 23, \\\"rest\\\": 19, \\\"uncomfortable\\\": 1, \\\"\\\\u201ccooneymane\\\": 1, \\\"brianmc630\\\": 1, \\\"now\\\\u201d\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 62, \\\"wodaeeex3\\\": 5, \\\"exactly\\\": 16, \\\"gold\\\": 14, \\\"diggin\\\": 1, \\\"hendrixoxo\\\": 1, \\\"fav\\\": 6, \\\"retweet\\\": 7, \\\"theejustinholt\\\": 2, \\\"twice\\\": 10, \\\"\\\\ud83d\\\\ude05\\\": 3, \\\"philly\\\": 5, \\\"disease\\\": 10, \\\"thot\\\": 10, \\\"tonight\\\": 53, \\\"word\\\": 55, \\\"mtaraban\\\": 2, \\\"crush\\\": 6, \\\"aim\\\": 2, \\\"screenname\\\": 1, \\\"felt\\\": 7, \\\"fuzzy\\\": 23, \\\"inside\\\": 13, \\\"stared\\\": 1, \\\"screen\\\": 9, \\\"figured\\\": 3, \\\"\\\\u2026\\\": 71, \\\"dance\\\": 15, \\\"wtf\\\": 35, \\\"lol\\\\u201cbreesindacut\\\": 1, \\\"lmfaooooo\\\": 6, \\\"lmfaooooooooo\\\": 2, \\\"httpstcokaqtvvq6gg\\\\u201d\\\": 1, \\\"httptcodw7fu9l9y2\\\": 1, \\\"juss\\\": 3, \\\"askd\\\": 1, \\\"yu\\\": 12, \\\"uh\\\": 9, \\\"question\\\": 11, \\\"ole\\\": 9, \\\"choppa\\\": 1, \\\"bullet\\\": 8, \\\"head\\\": 71, \\\"ahh\\\": 4, \\\"culture\\\": 4, \\\"considered\\\": 4, \\\"america\\\": 48, \\\"teen\\\": 10, \\\"wiggers\\\": 4, \\\"straggots\\\": 3, \\\"tried\\\": 30, \\\"set\\\": 19, \\\"racial\\\": 7, \\\"war\\\": 16, \\\"impossible\\\": 4, \\\"herfarm\\\": 4, \\\"steveworks4you\\\": 11, \\\"thedemocrats\\\": 2, \\\"info\\\": 5, \\\"dumbass\\\": 14, \\\"vote\\\": 20, \\\"corporate\\\": 3, \\\"shill\\\": 3, \\\"idiot\\\": 10, \\\"believe\\\": 46, \\\"dummy\\\": 2, \\\"wish\\\": 48, \\\"happens\\\": 19, \\\"pack\\\": 7, \\\"whitey\\\": 48, \\\"national\\\": 12, \\\"news\\\": 24, \\\"httptcoizkoa2xb\\\": 3, \\\"makennam\\\": 1, \\\"business\\\": 19, \\\"submitting\\\": 1, \\\"klsouth\\\": 6, \\\"missdidi23\\\": 4, \\\"evil\\\": 13, \\\"think\\\": 215, \\\"delbert\\\": 3, \\\"belton\\\": 3, \\\"deserved\\\": 4, \\\"maryforbes14\\\": 3, \\\"enemiesofdonnaj\\\": 3, \\\"stephannanson\\\": 3, \\\"jamal\\\": 1, \\\"fool\\\": 10, \\\"called\\\": 80, \\\"leprechaun\\\": 4, \\\"heart\\\": 23, \\\"blue\\\": 28, \\\"purple\\\": 9, \\\"or\\\\u2026\\\": 2, \\\"bloggerboxing\\\": 7, \\\"rianscalia\\\": 3, \\\"pas\\\": 21, \\\"foster\\\": 4, \\\"jetter\\\": 1, \\\"michigan\\\": 3, \\\"instagram\\\": 17, \\\"smaller\\\": 2, \\\"jihadiinchief\\\": 1, \\\"hussein\\\": 2, \\\"urge\\\": 3, \\\"restraint\\\": 1, \\\"fighting\\\": 5, \\\"butchers\\\\u203c\\\\ufe0fapparently\\\": 1, \\\"isiswe\\\": 1, \\\"might\\\": 52, \\\"hurt\\\\u2026\\\": 1, \\\"donnerkay\\\": 2, \\\"surlyrevenant\\\": 2, \\\"enraged\\\": 2, \\\"64\\\": 4, \\\"290\\\": 2, \\\"lb\\\": 4, \\\"mike\\\": 9, \\\"lethal\\\": 4, \\\"weapon\\\": 4, \\\"legshis\\\": 2, \\\"hatred\\\": 5, \\\"police\\\": 18, \\\"added\\\": 6, \\\"fuel\\\": 3, \\\"arsenal\\\": 2, \\\"httptco8aqxiyg6ov\\\": 1, \\\"angelogl\\\": 1, \\\"tommyrussell\\\": 4, \\\"stitch\\\": 1, \\\"baby\\\": 80, \\\"cardinal\\\": 5, \\\"finished\\\": 2, \\\"yankeeography\\\": 1, \\\"arizona\\\": 5, \\\"dbacks\\\": 1, \\\"winning\\\": 13, \\\"2001\\\": 2, \\\"idisdummies\\\": 2, \\\"coherent\\\": 2, \\\"sentence\\\": 8, \\\"without\\\": 36, \\\"sounding\\\": 3, \\\"seriously\\\": 22, \\\"stopping\\\": 1, \\\"uturns\\\": 1, \\\"\\\\u00a1no\\\": 1, \\\"aceptar\\\": 1, \\\"este\\\": 1, \\\"luz\\\": 1, \\\"rojo\\\": 1, \\\"\\\\u266b\\\": 4, \\\"taking\\\": 29, \\\"bilingual\\\": 1, \\\"secretasianman\\\": 1, \\\"kitt\\\": 1, \\\"yeah\\\": 67, \\\"pom\\\": 7, \\\"maven\\\": 1, \\\"minds\\\\u2026\\\": 1, \\\"davidly62793584\\\": 2, \\\"wallet\\\": 4, \\\"whilst\\\": 2, \\\"influence\\\": 5, \\\"haha\\\": 43, \\\"staycoolwheels\\\": 4, \\\"studhardt22\\\": 3, \\\"joshua\\\": 4, \\\"suspend\\\": 3, \\\"ground\\\": 10, \\\"fresh\\\": 9, \\\"japanese\\\": 10, \\\"model\\\": 4, \\\"toy\\\": 6, \\\"succulant\\\": 1, \\\"cum\\\": 3, \\\"httptcoepba8t5afi\\\": 1, \\\"hitler\\\": 6, \\\"finish\\\": 10, \\\"confronts\\\": 3, \\\"street\\\": 23, \\\"nerissaloren\\\": 1, \\\"robertenders\\\": 1, \\\"httptconsngq3q0\\\": 1, \\\"send\\\": 21, \\\"pic\\\": 39, \\\"answering\\\": 1, \\\"single\\\": 28, \\\"dj\\\": 4, \\\"ricearonis\\\": 1, \\\"request\\\": 3, \\\"05professor\\\": 5, \\\"starbucks\\\": 8, \\\"shutting\\\": 2, \\\"bounce\\\": 4, \\\"michael\\\": 7, \\\"kay\\\": 2, \\\"httptconx2tqimo2a\\\": 2, \\\"point\\\": 31, \\\"hungarian\\\": 2, \\\"calling\\\": 28, \\\"cheat\\\": 18, \\\"jigger\\\": 1, \\\"shawn24\\\": 1, \\\"httpstcounnm233mfq\\\": 1, \\\"someone\\\": 86, \\\"bring\\\": 34, \\\"negative\\\": 6, \\\"karma\\\": 17, \\\"energy\\\": 4, \\\"li\\\\u2026\\\": 1, \\\"tryna\\\": 42, \\\"chief\\\": 5, \\\"keefs\\\": 1, \\\"mixtape\\\": 8, \\\"chance\\\": 17, \\\"zwaaad\\\": 3, \\\"hey\\\": 61, \\\"weird\\\": 23, \\\"prude\\\": 3, \\\"ravenpeltier\\\": 2, \\\"jesuslovinj\\\": 1, \\\"bryce\\\": 1, \\\"turned\\\": 12, \\\"bocgeogaddi\\\": 1, \\\"anepicname\\\": 1, \\\"lmaooooo\\\": 3, \\\"epic\\\": 3, \\\"step\\\": 6, \\\"club\\\": 23, \\\"smoothly\\\": 2, \\\"l\\\": 11, \\\"hand\\\": 30, \\\"freak\\\": 4, \\\"elephant\\\": 5, \\\"25\\\": 6, \\\"casually\\\": 1, \\\"ask\\\": 46, \\\"ff\\\": 4, \\\"stood\\\": 1, \\\"car\\\": 39, \\\"fking\\\": 1, \\\"serious\\\": 18, \\\"\\\\ud83d\\\\ude29\\\": 16, \\\"foofighters\\\": 1, \\\"else\\\": 39, \\\"come\\\": 117, \\\"monday\\\": 8, \\\"destroyed\\\": 2, \\\"enuf\\\": 1, \\\"brain\\\": 6, \\\"cell\\\": 3, \\\"kayliefarmer\\\": 2, \\\"bbluedreamm\\\": 1, \\\"slay\\\": 4, \\\"fruity\\\": 1, \\\"quaffing\\\": 1, \\\"seein\\\": 1, \\\"whip\\\": 5, \\\"dad\\\": 32, \\\"eye\\\": 50, \\\"ballin\\\": 4, \\\"salty\\\": 4, \\\"bf\\\": 9, \\\"asked\\\": 24, \\\"describe\\\": 2, \\\"bos\\\": 18, \\\"short\\\": 26, \\\"feisty\\\": 1, \\\"directtv\\\": 1, \\\"blackout\\\": 1, \\\"freaking\\\": 1, \\\"walk\\\": 36, \\\"killing\\\": 12, \\\"satellite\\\": 2, \\\"\\\\u201cjlojpg\\\": 1, \\\"trapgurlron\\\": 1, \\\"collabs\\\": 1, \\\"le\\\": 18, \\\"mil\\\": 3, \\\"naira\\\": 2, \\\"booyyyyyy\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\u201d\\\": 2, \\\"log\\\": 4, \\\"relationshipgoals\\\": 1, \\\"httptcoge9koimygj\\\": 1, \\\"trassshhh\\\": 1, \\\"13\\\": 14, \\\"weekend\\\": 20, \\\"teenagesleuth\\\": 3, \\\"1\\\": 81, \\\"eric\\\": 7, \\\"holder\\\": 7, \\\"beaner\\\": 53, \\\"american\\\": 47, \\\"guess\\\": 34, \\\"blind\\\": 6, \\\"womanoverboard\\\": 3, \\\"water\\\": 25, \\\"isnt\\\": 50, \\\"healthy\\\": 1, \\\"student\\\": 14, \\\"hotzgeor\\\": 1, \\\"kept\\\": 4, \\\"border\\\": 21, \\\"open\\\": 29, \\\"central\\\": 2, \\\"lowest\\\": 1, \\\"workforce\\\": 1, \\\"part\\\": 18, \\\"carter\\\": 4, \\\"yep\\\": 5, \\\"boon\\\": 6, \\\"ncthomtillis\\\": 1, \\\"bond\\\": 1, \\\"bourne\\\": 1, \\\"kicked\\\": 8, \\\"gadget\\\": 1, \\\"hawk\\\": 4, \\\"omg\\\": 26, \\\"wont\\\": 50, \\\"talkin\\\": 22, \\\"imma\\\": 15, \\\"whoop\\\": 2, \\\"teenage\\\": 2, \\\"sneak\\\": 4, \\\"dissing\\\": 4, \\\"address\\\": 8, \\\"initial\\\": 2, \\\"issue\\\": 11, \\\"id\\\": 62, \\\"rather\\\": 25, \\\"httpstcowe46wo15ni\\\": 3, \\\"\\\\u201craleighbeougher\\\": 1, \\\"beaner\\\\u201d\\\": 1, \\\"httptcor0habeqhsu\\\": 1, \\\"azmonsoon\\\": 2, \\\"rain\\\": 9, \\\"enough\\\": 16, \\\"wash\\\": 7, \\\"away\\\": 56, \\\"teabagger\\\": 43, \\\"tcot\\\": 40, \\\"teaparty\\\": 14, \\\"azflooding\\\": 2, \\\"crisis\\\": 2, \\\"wastedems\\\": 1, \\\"exploiting\\\": 1, \\\"ebola\\\": 19, \\\"repubs\\\": 1, \\\"opposed\\\": 2, \\\"obama\\\\u2019s\\\": 3, \\\"choice\\\": 12, \\\"surgeon\\\": 1, \\\"gen\\\": 1, \\\"httptco\\\\u2026\\\": 19, \\\"bomb\\\": 10, \\\"httptcolkzlqqj7w1\\\": 1, \\\"mimiswagnotes\\\": 3, \\\"ignorant\\\": 23, \\\"baathists\\\": 1, \\\"isi\\\": 41, \\\"al\\\": 18, \\\"qaeda\\\": 2, \\\"supporter\\\": 10, \\\"rivalry\\\": 2, \\\"absurd\\\": 2, \\\"battling\\\": 2, \\\"authentic\\\": 1, \\\"\\\\u201cogbeard\\\": 1, \\\"bios\\\": 1, \\\"trash\\\\u201d\\\": 7, \\\"pretty\\\": 47, \\\"un\\\": 4, \\\"pollito\\\": 1, \\\"cruzaba\\\": 1, \\\"la\\\": 14, \\\"frontera\\\": 1, \\\"zorro\\\": 2, \\\"se\\\": 2, \\\"tropieza\\\": 1, \\\"con\\\": 6, \\\"el\\\": 11, \\\"pollo\\\": 9, \\\"dice\\\": 6, \\\"sorry\\\": 48, \\\"httptcooxcoyauji1\\\": 1, \\\"phelps\\\": 5, \\\"smokin\\\": 3, \\\"youd\\\": 13, \\\"diaryofamadblackwoman\\\": 1, \\\"change\\\": 39, \\\"poor\\\": 22, \\\"httptco3ukkeyznz8\\\": 3, \\\"wyattnuckels\\\": 9, \\\"insecure\\\": 4, \\\"much\\\": 75, \\\"insult\\\": 5, \\\"tweet\\\": 78, \\\"dude\\\": 66, \\\"wreck\\\": 3, \\\"officialskai\\\": 3, \\\"ball\\\": 42, \\\"kike\\\": 15, \\\"tit\\\": 14, \\\"cocksucker\\\": 5, \\\"chink\\\": 35, \\\"piss\\\": 12, \\\"bastard\\\": 5, \\\"agreasymonkey\\\": 2, \\\"huntermoore\\\": 12, \\\"kanyeshrug\\\": 1, \\\"\\\\u201cshainarakia\\\": 1, \\\"\\\\ud83d\\\\udc49\\\": 4, \\\"shainarakia\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\u201d\\\": 1, \\\"teaching\\\": 5, \\\"clear\\\": 11, \\\"bong\\\": 3, \\\"mon\\\": 1, \\\"p72\\\": 1, \\\"walkoff\\\": 5, \\\"stadium\\\": 22, \\\"atbat\\\": 2, \\\"image\\\": 3, \\\"mlbauthentic\\\": 1, \\\"htt\\\\u2026\\\": 5, \\\"wclemons\\\": 3, \\\"thejoelberggren\\\": 3, \\\"anthonycumia\\\": 7, \\\"hipster\\\": 14, \\\"homo\\\": 14, \\\"marriott\\\": 1, \\\"mansion\\\": 3, \\\"adult\\\": 8, \\\"swim\\\": 2, \\\"\\\\ud83d\\\\udc83\\\": 1, \\\"elisepalmer\\\": 3, \\\"gypos\\\": 1, \\\"kazooook\\\": 1, \\\"actin\\\": 13, \\\"wesgodlaflare\\\": 1, \\\"httptcos9gmtevpat\\\": 1, \\\"\\\\ud83d\\\\udc7bspook\\\": 1, \\\"key\\\": 12, \\\"door\\\": 20, \\\"albino\\\": 16, \\\"remembers\\\": 3, \\\"schoolhigh\\\": 1, \\\"paper\\\": 16, \\\"seat\\\": 13, \\\"yell\\\": 4, \\\"kobe\\\": 6, \\\"lmfaoooo\\\": 4, \\\"sometimes\\\": 18, \\\"cute\\\": 53, \\\"pet\\\": 9, \\\"defecate\\\": 1, \\\"everywhere\\\": 14, \\\"destroy\\\": 1, \\\"rahals\\\": 1, \\\"second\\\": 14, \\\"wrecked\\\": 1, \\\"anyways\\\": 11, \\\"save\\\": 15, \\\"ifthepurgewasreal\\\": 1, \\\"prostitute\\\": 1, \\\"madam\\\": 1, \\\"broke\\\": 41, \\\"nigguh\\\": 39, \\\"jesus\\\": 22, \\\"daddy\\\": 18, \\\"working\\\": 26, \\\"wanna\\\": 102, \\\"complain\\\": 10, \\\"dietoday\\\": 2, \\\"bed\\\": 28, \\\"d\\\": 4, \\\"shake\\\": 16, \\\"trina\\\": 1, \\\"2013shit\\\": 1, \\\"tune\\\": 3, \\\"hornyfuck\\\": 1, \\\"natlfascist88\\\": 4, \\\"waspnse\\\": 4, \\\"traitor\\\": 7, \\\"swept\\\": 3, \\\"clean\\\": 13, \\\"aryan\\\": 4, \\\"survive\\\": 5, \\\"t5harris\\\": 2, \\\"route\\\": 2, \\\"running\\\": 23, \\\"catching\\\": 6, \\\"youll\\\": 25, \\\"wr\\\": 2, \\\"grier\\\": 2, \\\"uf\\\": 2, \\\"fsu\\\": 2, \\\"crazy\\\": 41, \\\"teejonez\\\": 3, \\\"16stanleys\\\": 3, \\\"kingcuh\\\": 2, \\\"tuku\\\": 2, \\\"blah\\\": 8, \\\"nt\\\": 1, \\\"shot\\\": 30, \\\"flipthesenate\\\": 1, \\\"corrupt\\\": 1, \\\"administration\\\": 1, \\\"chicagopolitics\\\": 1, \\\"wh\\\": 5, \\\"harry\\\": 7, \\\"reid\\\": 3, \\\"httptcox\\\\u2026\\\": 1, \\\"trashiest\\\": 2, \\\"comment\\\": 13, \\\"insta\\\": 3, \\\"boy\\\": 104, \\\"picture\\\": 40, \\\"a\\\\u2026\\\": 9, \\\"pie\\\": 7, \\\"negro\\\": 41, \\\"rfradsham\\\": 1, \\\"shrimp\\\": 3, \\\"shorty\\\": 9, \\\"midget\\\": 2, \\\"dwarf\\\": 1, \\\"infant\\\": 4, \\\"fo\\\": 13, \\\"reasonhoe\\\": 1, \\\"prolly\\\": 11, \\\"cray\\\": 1, \\\"runna\\\": 1, \\\"rumour\\\": 1, \\\"touring\\\": 1, \\\"otra\\\": 1, \\\"tour\\\": 4, \\\"end\\\": 33, \\\"ukireland\\\": 1, \\\"ho\\\\u2026\\\": 28, \\\"found\\\": 30, \\\"iubloomington\\\": 1, \\\"australian\\\": 1, \\\"president\\\": 19, \\\"hoosier\\\": 17, \\\"hoosierstate\\\": 2, \\\"indiana\\\": 9, \\\"iu\\\": 8, \\\"iubb\\\": 9, \\\"big10\\\": 3, \\\"202\\\": 1, \\\"track\\\": 8, \\\"spoke\\\": 3, \\\"volume\\\": 1, \\\"muthafuckas\\\": 1, \\\"5am\\\": 3, \\\"whizzing\\\": 1, \\\"ritzcrackers\\\": 1, \\\"hockey\\\": 6, \\\"crazycats\\\": 1, \\\"httptcoa5zbvdxapx\\\": 1, \\\"ah\\\": 16, \\\"care\\\": 47, \\\"opinion\\\": 8, \\\"involve\\\": 3, \\\"either\\\": 33, \\\"getting\\\": 76, \\\"latinas\\\": 3, \\\"kim\\\": 10, \\\"kardashian\\\": 7, \\\"shaped\\\": 6, \\\"mini\\\": 7, \\\"fridge\\\": 2, \\\"smell\\\": 22, \\\"tortilla\\\": 2, \\\"\\\\u201cjasminephillies\\\": 1, \\\"wulf\\\": 1, \\\"httptcofoejlgirad\\\\u201d\\\": 1, \\\"thank\\\": 26, \\\"you\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 1, \\\"httptcodahqzu040n\\\": 1, \\\"somebody\\\": 19, \\\"universal\\\": 1, \\\"\\\\u201crileyybryn\\\": 1, \\\"\\\\u201cdevonsheaa\\\": 1, \\\"panda\\\": 1, \\\"express\\\\u201d\\\": 1, \\\"panera\\\\u201d\\\": 1, \\\"booty\\\": 13, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 19, \\\"scientist\\\": 2, \\\"recently\\\": 2, \\\"discovered\\\": 1, \\\"trippin\\\": 5, \\\"tacky\\\": 2, \\\"\\\\ud83d\\\\ude0a\\\\ud83c\\\\udf38\\\\ud83d\\\\udc4d\\\\u2600\\\\ufe0f\\\": 1, \\\"\\\\ud83d\\\\ude21\\\\ud83d\\\\udd2b\\\\ud83d\\\\udca5\\\\ud83d\\\\udca3\\\\ud83d\\\\udd25\\\\ud83d\\\\ude93\\\\ud83d\\\\ude92\\\": 1, \\\"jayswaggkillah\\\": 5, \\\"jackies\\\": 3, \\\"blondeproblems\\\": 3, \\\"grilled\\\": 3, \\\"cheese\\\": 15, \\\"discover\\\": 3, \\\"httptcomkonvchg4r\\\": 1, \\\"caramel\\\": 1, \\\"apple\\\": 11, \\\"flavor\\\": 4, \\\"httptcok8zup4ynzf\\\": 1, \\\"httptcoamuzatglx8\\\": 1, \\\"arbogucci\\\": 3, \\\"supposed\\\": 18, \\\"sucked\\\": 9, \\\"offensive\\\": 11, \\\"wop\\\": 14, \\\"kraut\\\": 2, \\\"wetback\\\": 31, \\\"jigaboo\\\": 6, \\\"towelhead\\\": 2, \\\"gook\\\": 23, \\\"gungho\\\": 2, \\\"whoooooaaa\\\": 1, \\\"chill\\\": 28, \\\"savage\\\": 17, \\\"\\\\u201ccantbelocal\\\": 1, \\\"httptcowmz8s3j6ig\\\\u201d\\\": 1, \\\"foley\\\": 4, \\\"abduction\\\": 1, \\\"linked\\\": 1, \\\"british\\\": 7, \\\"kidnapping\\\": 1, \\\"httptcox6sip3woxb\\\": 1, \\\"joshrogin\\\": 1, \\\"elilake\\\": 1, \\\"rubberband\\\": 1, \\\"kappa\\\": 2, \\\"alpha\\\": 2, \\\"psi\\\": 1, \\\"scooby\\\": 1, \\\"garden\\\": 4, \\\"shmapplemen\\\": 1, \\\"btw\\\": 7, \\\"illinois\\\": 2, \\\"leave\\\": 36, \\\"mannn\\\": 1, \\\"stoked\\\": 1, \\\"clam\\\": 26, \\\"survival\\\": 1, \\\"instinct\\\": 1, \\\"nasty\\\": 28, \\\"lmaoooo\\\": 8, \\\"officiallyice\\\": 1, \\\"fam\\\": 11, \\\"stabbed\\\": 4, \\\"cod\\\": 5, \\\"ghost\\\": 2, \\\"stab\\\": 3, \\\"tannehill\\\": 1, \\\"dolphin\\\": 3, \\\"patriotsorg\\\": 3, \\\"screw\\\": 3, \\\"ragheads\\\": 3, \\\"chrisanzueto\\\": 3, \\\"joshmackey15\\\": 3, \\\"pathetic\\\": 11, \\\"disgrace\\\": 11, \\\"elizabeth\\\": 1, \\\"astupid\\\": 1, \\\"blackchiquitita\\\": 1, \\\"lost\\\": 27, \\\"buttcheek\\\": 1, \\\"piercings\\\": 1, \\\"httptcoyn6guyouq6\\\": 1, \\\"commit\\\": 3, \\\"murder\\\": 16, \\\"\\\\ud83d\\\\udd2b\\\\ud83d\\\\udd2a\\\\ud83d\\\\udc4a\\\": 1, \\\"\\\\ud83d\\\\ude01\\\\ud83d\\\\ude4c\\\\ud83d\\\\udc4c\\\": 2, \\\"rt\\\": 61, \\\"\\\\u201c187xo\\\": 5, \\\"triggatre123\\\": 3, \\\"\\\\ud83d\\\\udc4c\\\\u201d\\\": 2, \\\"fell\\\": 9, \\\"coldhearted\\\": 1, \\\"neverlovingsomeoneagain\\\": 1, \\\"dontneedanyone\\\": 1, \\\"gvvenivere\\\": 3, \\\"learn\\\": 24, \\\"type\\\": 27, \\\"hillbilly\\\": 39, \\\"sitting\\\": 13, \\\"waiting\\\": 16, \\\"explode\\\": 1, \\\"httptco3x1nolv356\\\": 1, \\\"jennchesss\\\": 1, \\\"piece\\\": 22, \\\"\\\\u201cbestofads\\\": 1, \\\"cannibalism\\\": 1, \\\"recognize\\\": 4, \\\"original\\\": 1, \\\"version\\\": 6, \\\"httptcoprnj8efaoi\\\\u201d\\\": 1, \\\"giant\\\": 20, \\\"skinny\\\": 14, \\\"remind\\\": 7, \\\"me\\\\u2026\\\": 2, \\\"pacmanjonez\\\": 3, \\\"philwotg\\\": 4, \\\"whitest\\\": 3, \\\"tl\\\": 11, \\\"alexxxcarr18\\\": 1, \\\"nick504\\\": 2, \\\"politicsofamy\\\": 2, \\\"pus\\\": 5, \\\"glory\\\": 3, \\\"\\\\ud83d\\\\udc82\\\\ud83d\\\\udd3b\\\": 1, \\\"httptcopnoaawenkv\\\": 1, \\\"jada\\\": 2, \\\"pickett\\\": 1, \\\"\\\\ud83d\\\\udc82\\\\ud83d\\\\udcb0\\\\ud83d\\\\udcb0\\\\ud83d\\\\udd25\\\\ud83d\\\\udd2b\\\\ud83d\\\\udd2b\\\": 1, \\\"ann\\\": 5, \\\"coulter\\\": 3, \\\"admits\\\": 3, \\\"fox\\\": 14, \\\"crime\\\": 6, \\\"gettingreal\\\": 3, \\\"nlisa\\\": 1, \\\"discussing\\\": 1, \\\"awful\\\": 4, \\\"90\\\": 5, \\\"fashion\\\": 4, \\\"overall\\\": 1, \\\"boxer\\\": 1, \\\"legging\\\": 1, \\\"bes\\\\u2026\\\": 1, \\\"sport\\\": 22, \\\"deserve\\\": 21, \\\"starve\\\": 2, \\\"xtruthseekerx\\\": 1, \\\"blaxican\\\": 2, \\\"kendrick\\\": 4, \\\"coming\\\": 34, \\\"foul\\\": 3, \\\"language\\\": 5, \\\"jmellor432\\\": 2, \\\"wigga\\\": 8, \\\"httptco1pbgyaow3n\\\": 1, \\\"markhalperin\\\": 2, \\\"wsjopinion\\\": 2, \\\"barackobama\\\": 21, \\\"whipped\\\": 9, \\\"httptcoefsvjpqrwq\\\": 1, \\\"\\\\u201cworidstarhlphop\\\": 1, \\\"argument\\\": 5, \\\"httpstcou4dfp2xj9b\\\\u201d\\\": 1, \\\"slapped\\\": 3, \\\"fellow\\\": 6, \\\"post\\\": 21, \\\"jumping\\\": 1, \\\"bridge\\\": 3, \\\"stephenwildboy\\\": 1, \\\"chilling\\\": 5, \\\"\\\\ud83d\\\\udc45\\\\u2122\\\": 1, \\\"httptcomik3ipnle6\\\": 1, \\\"sexy\\\": 23, \\\"scally\\\": 9, \\\"lad\\\": 7, \\\"theredsea\\\": 3, \\\"shethetruththo\\\": 3, \\\"gettin\\\": 23, \\\"sure\\\": 30, \\\"afp\\\": 3, \\\"add\\\": 13, \\\"helpful\\\": 3, \\\"parenthetical\\\": 3, \\\"explanation\\\": 3, \\\"teabaggers\\\": 30, \\\"httpstcozkqg5wfe5r\\\": 3, \\\"8\\\": 20, \\\"happiest\\\": 2, \\\"earth\\\": 12, \\\"fight\\\": 46, \\\"whomp\\\": 3, \\\"trick\\\": 12, \\\"mt\\\": 10, \\\"jjauthor\\\": 5, \\\"ghettosdriven\\\": 4, \\\"ideology\\\": 3, \\\"httptco6onyrmggnd\\\": 1, \\\"redmeat\\\": 1, \\\"carelessone92\\\": 5, \\\"brought\\\": 11, \\\"bounced\\\": 1, \\\"twittwithjosh\\\": 1, \\\"cher\\\": 2, \\\"particular\\\": 3, \\\"brand\\\": 8, \\\"vitriol\\\": 1, \\\"creates\\\": 1, \\\"libtard\\\": 1, \\\"derekkirchner7\\\": 2, \\\"torimills02\\\": 5, \\\"fags\\\\ud83d\\\\ude37\\\\ud83d\\\\ude37\\\": 2, \\\"automatically\\\": 4, \\\"suspicious\\\": 3, \\\"hard\\\": 36, \\\"darky\\\": 5, \\\"anuglynigga\\\": 2, \\\"\\\\u201csharaplus2\\\": 1, \\\"askaugust\\\": 1, \\\"tall\\\": 6, \\\"different\\\": 18, \\\"\\\\ud83c\\\\udf3e\\\\ud83d\\\\udc40\\\\ud83c\\\\udf3e\\\": 1, \\\"augustalsina\\\\u201d\\\": 1, \\\"abo\\\\u2026\\\": 10, \\\"lmaoo\\\": 16, \\\"statement\\\": 6, \\\"boozer\\\": 1, \\\"hear\\\": 28, \\\"neal\\\": 1, \\\"degrasse\\\": 1, \\\"tyson\\\": 1, \\\"scientific\\\": 3, \\\"mistake\\\": 4, \\\"assumption\\\": 1, \\\"wasp\\\": 5, \\\"httptcotlec4vkuyd\\\": 1, \\\"httptcoeg6gxggzfc\\\": 1, \\\"erintaylor14\\\": 2, \\\"brios82\\\": 2, \\\"free\\\": 49, \\\"jumper\\\": 8, \\\"country\\\": 28, \\\"bae\\\": 21, \\\"therefore\\\": 3, \\\"\\\\u270c\\\\ufe0f\\\": 6, \\\"junglefeverfren\\\": 2, \\\"danielsizelove\\\": 3, \\\"conradmlg\\\": 4, \\\"torrence\\\": 1, \\\"cheer\\\": 8, \\\"leading\\\": 2, \\\"squad\\\": 6, \\\"feed\\\": 17, \\\"bon\\\": 1, \\\"bons\\\": 1, \\\"\\\\u201cikeepittooreal\\\": 1, \\\"barely\\\": 6, \\\"tie\\\": 6, \\\"it\\\\ud83d\\\\ude24\\\\ud83d\\\\ude24\\\": 1, \\\"httptcootzfiqmwi0\\\\u201domg\\\": 1, \\\"sttooopp\\\\ud83d\\\\ude33\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\": 1, \\\"adnanespn\\\": 1, \\\"houston\\\": 10, \\\"five\\\": 6, \\\"ahl\\\": 1, \\\"attendance\\\": 1, \\\"aeros\\\": 1, \\\"transplanted\\\": 1, \\\"snow\\\": 3, \\\"peoplehate\\\": 3, \\\"saw\\\": 23, \\\"chimpout\\\": 3, \\\"summer\\\": 14, \\\"aged\\\": 3, \\\"salvadoran\\\": 3, \\\"15\\\": 17, \\\"son\\\": 39, \\\"6\\\": 28, \\\"metlife\\\": 3, \\\"touch\\\": 8, \\\"tha\\\": 12, \\\"boootyyyyyneeeeed\\\": 1, \\\"heinie\\\": 1, \\\"\\\\ud83c\\\\udf51\\\": 1, \\\"finally\\\": 12, \\\"market\\\": 2, \\\"skidmarkresistant\\\": 1, \\\"tighty\\\": 1, \\\"whities\\\": 1, \\\"apparently\\\": 8, \\\"uncrustables\\\": 1, \\\"already\\\": 52, \\\"taken\\\": 13, \\\"fu\\\\u2026\\\": 1, \\\"music\\\": 51, \\\"kitchen\\\": 3, \\\"asking\\\": 12, \\\"purse\\\": 5, \\\"boogawolf\\\": 1, \\\"code\\\": 6, \\\"httptconu6gjyqdjj\\\": 1, \\\"dollar\\\": 8, \\\"died\\\": 20, \\\"httptcopj8qsbte2l\\\": 1, \\\"correction\\\": 2, \\\"sky\\\": 7, \\\"death\\\": 19, \\\"upon\\\": 8, \\\"scared\\\": 20, \\\"tbt\\\": 11, \\\"drunkest\\\": 1, \\\"wherescolman\\\": 1, \\\"everclear\\\": 2, \\\"httptcopknlcylu\\\": 1, \\\"tap\\\": 2, \\\"honest\\\": 4, \\\"httptcot5ibbigrul\\\": 1, \\\"retared\\\": 2, \\\"sleep\\\": 32, \\\"vinny2vicious\\\": 3, \\\"knew\\\": 18, \\\"werent\\\": 8, \\\"kevinmcadams\\\": 3, \\\"ians\\\": 3, \\\"funnier\\\": 2, \\\"complete\\\": 14, \\\"foolin\\\": 1, \\\"texting\\\": 11, \\\"almost\\\": 25, \\\"wacker\\\": 1, \\\"beyonc\\\\u00e9\\\": 3, \\\"dated\\\": 1, \\\"mack\\\": 1, \\\"road\\\": 9, \\\"could\\\": 69, \\\"holy\\\": 11, \\\"trinity\\\": 1, \\\"sacramento\\\": 1, \\\"daily\\\": 9, \\\"basis\\\": 2, \\\"total\\\": 4, \\\"pics\\\\ud83d\\\\ude12\\\": 1, \\\"college\\\": 13, \\\"tobinsupreme\\\": 1, \\\"nothin\\\": 14, \\\"\\\\ud83c\\\\udfb6\\\": 4, \\\"green\\\": 24, \\\"azz\\\": 3, \\\"condone\\\": 3, \\\"sucka\\\": 3, \\\"activity\\\": 11, \\\"doin\\\": 12, \\\"nyrkelsmads\\\": 12, \\\"wishin\\\": 1, \\\"local\\\": 7, \\\"spoil\\\": 2, \\\"sweetlou462\\\": 2, \\\"hun\\\": 10, \\\"crushed\\\": 3, \\\"itll\\\": 10, \\\"2months\\\": 1, \\\"gone\\\": 49, \\\"fabbymichelle\\\": 2, \\\"\\\\u201cbasedchasen\\\": 1, \\\"noi\\\": 1, \\\"mean\\\\u201d\\\": 1, \\\"brantprintupwhat\\\": 2, \\\"naked\\\": 13, \\\"hot\\\": 50, \\\"tunwhat\\\": 2, \\\"jakesiwy\\\": 2, \\\"ryanmurphy3\\\": 2, \\\"randy\\\\u2026\\\": 2, \\\"michigannews13\\\": 2, \\\"coach\\\": 17, \\\"position\\\": 4, \\\"successful\\\": 4, \\\"struggle\\\": 6, \\\"gardner\\\": 3, \\\"program\\\": 3, \\\"crist\\\": 25, \\\"doesnt\\\": 45, \\\"join\\\": 8, \\\"become\\\": 14, \\\"spokesman\\\": 2, \\\"kincade00\\\": 5, \\\"mistaturk5\\\": 1, \\\"lmaooo\\\": 16, \\\"phone\\\": 51, \\\"voice\\\": 21, \\\"nookie\\\": 1, \\\"jar\\\": 6, \\\"rookie\\\": 3, \\\"girllll\\\": 1, \\\"ton\\\": 2, \\\"swung\\\": 1, \\\"kaileenrenee\\\": 1, \\\"group\\\": 14, \\\"pulledprobably\\\": 1, \\\"heartless\\\": 2, \\\"superman\\\": 2, \\\"eyyyy\\\": 1, \\\"\\\\u201cbitchbuh\\\": 3, \\\"\\\\ud83d\\\\udd2b\\\\ud83d\\\\ude02\\\\u201d\\\": 3, \\\"\\\\u203c\\\\ufe0f\\\\u203c\\\\ufe0f\\\": 3, \\\"mama\\\": 9, \\\"worm\\\": 19, \\\"muzzy\\\": 3, \\\"lover\\\": 13, \\\"mideast\\\": 3, \\\"israel\\\": 13, \\\"alone\\\": 21, \\\"rasheedibrahim\\\": 1, \\\"cold\\\": 26, \\\"rylannwilliams\\\": 2, \\\"lagging\\\": 1, \\\"\\\\ud83d\\\\ude29\\\\ud83d\\\\udc4f\\\": 1, \\\"lame\\\": 39, \\\"mc\\\": 1, \\\"stiletto\\\": 1, \\\"play\\\": 100, \\\"pimp\\\": 8, \\\"press\\\": 9, \\\"average\\\": 4, \\\"joebudden\\\": 2, \\\"mlk\\\": 10, \\\"\\\\u201cantsoo305\\\": 3, \\\"\\\\u201cvonteeeeee\\\": 3, \\\"lexii\\\": 3, \\\"favoriting\\\": 4, \\\"\\\\u201d\\\": 13, \\\"this\\\\u201d\\\": 3, \\\"arguin\\\": 1, \\\"slutttt\\\": 1, \\\"dese\\\": 4, \\\"yung\\\": 8, \\\"chykalet\\\": 1, \\\"kinfolk\\\": 1, \\\"aj0427\\\": 2, \\\"llewyn\\\": 1, \\\"davis\\\": 9, \\\"doc\\\": 2, \\\"warm\\\": 11, \\\"fuzzies\\\": 2, \\\"abound\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\": 2, \\\"idiotic\\\": 2, \\\"censorship\\\": 1, \\\"france\\\": 1, \\\"fails\\\": 3, \\\"empowering\\\": 1, \\\"jihadis\\\": 36, \\\"censoring\\\": 1, \\\"wholesale\\\": 1, \\\"fail\\\": 2, \\\"bible\\\": 4, \\\"shame\\\\u2753\\\\u2754\\\": 3, \\\"ryancommakerry\\\": 1, \\\"dianaaaxo\\\": 2, \\\"jennaamendolare\\\": 1, \\\"number\\\": 25, \\\"42\\\": 2, \\\"stevie\\\": 6, \\\"dying\\\": 8, \\\"chillindillan71\\\": 1, \\\"blocked\\\": 17, \\\"\\\\ud83d\\\\ude1d\\\": 1, \\\"virleehol\\\": 1, \\\"lancesilver1\\\": 1, \\\"christiec733\\\": 1, \\\"waynebogda\\\": 1, \\\"1conservative9\\\": 1, 