"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 27732, \"word_counts\": \"{\\\"fag\\\": 559, \\\"bloggerboxing\\\": 17, \\\"rianscalia\\\": 6, \\\"pas\\\": 65, \\\"foster\\\": 7, \\\"faggot\\\": 1215, \\\"dont\\\": 1855, \\\"even\\\": 424, \\\"say\\\": 663, \\\"nigga\\\": 2264, \\\"nigger\\\": 790, \\\"im\\\": 2153, \\\"like\\\": 3054, \\\"chuck\\\": 12, \\\"norris\\\": 7, \\\"word\\\": 155, \\\"without\\\": 94, \\\"checking\\\": 9, \\\"shoulder\\\": 8, \\\"\\\\u201ccodyaveresch\\\": 1, \\\"paint\\\": 20, \\\"brush\\\": 4, \\\"bugattis\\\": 1, \\\"stundentpainters\\\": 1, \\\"bitch\\\\u201d\\\": 43, \\\"one\\\": 844, \\\"french\\\": 21, \\\"girl\\\": 642, \\\"stupid\\\": 323, \\\"fucking\\\": 794, \\\"lebron\\\": 43, \\\"flopping\\\": 4, \\\"jungle\\\": 13, \\\"bunny\\\": 12, \\\"monkey\\\": 283, \\\"prayforjack\\\": 5, \\\"new\\\": 351, \\\"york\\\": 29, \\\"quick\\\": 46, \\\"take\\\": 369, \\\"bitch\\\": 9777, \\\"public\\\": 47, \\\"boy\\\": 291, \\\"lol\\\": 1110, \\\"nowplaying\\\": 8, \\\"great\\\": 113, \\\"white\\\": 758, \\\"bitten\\\": 4, \\\"twice\\\": 24, \\\"shy\\\": 45, \\\"1069thearrow\\\": 7, \\\"httptcor5wuxa9jb6\\\": 7, \\\"dat\\\": 329, \\\"wild\\\": 34, \\\"shit\\\": 1215, \\\"lls\\\": 11, \\\"as\\\": 1709, \\\"perfect\\\": 60, \\\"cant\\\": 690, \\\"help\\\": 64, \\\"yall\\\": 665, \\\"dis\\\": 134, \\\"hoe\\\": 3726, \\\"praise\\\": 6, \\\"nicki\\\": 12, \\\"minaj\\\": 10, \\\"everyday\\\": 44, \\\"understand\\\": 70, \\\"man\\\": 634, \\\"tweeted\\\": 18, \\\"might\\\": 134, \\\"ghetto\\\": 345, \\\"u\\\": 1694, \\\"bring\\\": 109, \\\"food\\\": 91, \\\"outside\\\": 60, \\\"movie\\\": 87, \\\"pay\\\": 86, \\\"499\\\": 8, \\\"b\\\\u2026\\\": 8, \\\"holy\\\": 27, \\\"fuck\\\": 1558, \\\"little\\\": 336, \\\"50\\\": 24, \\\"san\\\": 15, \\\"antonio\\\": 5, \\\"stfu\\\": 118, \\\"progress4ohio\\\": 2, \\\"msnbc\\\": 17, \\\"meetthepress\\\": 3, \\\"would\\\": 448, \\\"spend\\\": 25, \\\"money\\\": 261, \\\"trash\\\": 1815, \\\"croquette\\\": 1, \\\"still\\\": 511, \\\"high\\\": 127, \\\"shool\\\": 1, \\\"put\\\": 280, \\\"false\\\": 8, \\\"eyelash\\\": 7, \\\"every\\\": 308, \\\"day\\\": 503, \\\"prettybossbrat\\\": 1, \\\"love\\\": 785, \\\"\\\\ud83d\\\\udc50\\\\ud83d\\\\ude45\\\": 1, \\\"sportscenter\\\": 6, \\\"eli\\\": 11, \\\"manning\\\": 13, \\\"threw\\\": 24, \\\"nflleading\\\": 2, \\\"27th\\\": 3, \\\"interception\\\": 2, \\\"season\\\": 68, \\\"lmao\\\": 377, \\\"lil\\\": 267, \\\"wayne\\\": 20, \\\"said\\\": 409, \\\"give\\\": 283, \\\"ya\\\": 459, \\\"heart\\\": 61, \\\"rather\\\": 71, \\\"purse\\\": 9, \\\"httptcobpbibkat3x\\\": 1, \\\"fact\\\": 89, \\\"gettin\\\": 63, \\\"pregnant\\\": 61, \\\"wit\\\": 345, \\\"ring\\\": 21, \\\"finger\\\": 34, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 7, \\\"id\\\": 165, \\\"make\\\": 681, \\\"look\\\": 689, \\\"absolute\\\": 11, \\\"pussy\\\": 1887, \\\"youre\\\": 696, \\\"scared\\\": 35, \\\"anything\\\": 128, \\\"face\\\": 190, \\\"hahahahahaha\\\": 2, \\\"youngmoniee\\\": 5, \\\"whats\\\": 122, \\\"chink\\\": 67, \\\"email\\\": 10, \\\"moving\\\": 22, \\\"china\\\": 14, \\\"slicing\\\": 6, \\\"throat\\\": 49, \\\"come\\\": 376, \\\"oreo\\\": 195, \\\"need\\\": 549, \\\"chill\\\": 77, \\\"\\\\ud83d\\\\udeae\\\": 7, \\\"know\\\": 874, \\\"premiumpete\\\": 2, \\\"good\\\": 556, \\\"nah\\\": 114, \\\"httptcomw9qxg3vfw\\\": 2, \\\"\\\\u201cnicekicksnico\\\": 1, \\\"see\\\": 556, \\\"many\\\": 207, \\\"mad\\\": 202, \\\"tl\\\": 42, \\\"tht\\\": 15, \\\"illegal\\\\u201dtbh\\\": 1, \\\"kiefferjason\\\": 112, \\\"cjanacek07\\\": 3, \\\"stop\\\": 347, \\\"school\\\": 206, \\\"already\\\": 128, \\\"yes\\\": 137, \\\"god\\\": 177, \\\"yankee\\\": 526, \\\"fan\\\": 131, \\\"farewellcaptain\\\": 14, \\\"kincade00\\\": 12, \\\"shut\\\": 225, \\\"spit\\\": 18, \\\"nyomi\\\": 1, \\\"banxxx\\\": 1, \\\"skin\\\": 52, \\\"diamond\\\": 7, \\\"last\\\": 214, \\\"ebony\\\": 5, \\\"porn\\\": 30, \\\"hate\\\": 608, \\\"keep\\\": 248, \\\"saying\\\": 117, \\\"yassss\\\": 5, \\\"sound\\\": 124, \\\"\\\\u201cjoytooawesome\\\": 2, \\\"think\\\": 556, \\\"pressed\\\": 18, \\\"\\\\ud83d\\\\ude15\\\\u201drighttt\\\": 1, \\\"time\\\": 534, \\\"asked\\\": 63, \\\"beok\\\": 1, \\\"kirstynehbu\\\": 4, \\\"yo\\\": 596, \\\"main\\\": 62, \\\"got\\\": 1266, \\\"dirty\\\": 77, \\\"bird\\\": 840, \\\"hey\\\": 139, \\\"shoot\\\": 78, \\\"larry\\\": 12, \\\"steve\\\": 17, \\\"mcnair\\\": 2, \\\"murdered\\\": 14, \\\"side\\\": 158, \\\"life\\\": 346, \\\"crazy\\\": 137, \\\"levipage\\\": 3, \\\"bend\\\": 11, \\\"way\\\": 256, \\\"queer\\\": 196, \\\"thanks\\\": 102, \\\"offer\\\": 10, \\\"flattering\\\": 7, \\\"dem\\\": 95, \\\"niccas\\\": 132, \\\"run\\\": 99, \\\"play\\\": 233, \\\"female\\\": 126, \\\"change\\\": 77, \\\"100\\\": 55, \\\"httptcou0fdwrv17y\\\": 1, \\\"scout\\\": 3, \\\"prado\\\": 2, \\\"first\\\": 198, \\\"team\\\": 136, \\\"underrated\\\": 2, \\\"2b\\\": 3, \\\"2016\\\": 4, \\\"could\\\": 208, \\\"slide\\\": 19, \\\"3b\\\": 3, \\\"needed\\\": 11, \\\"mikediggem\\\": 3, \\\"baddest\\\": 33, \\\"star\\\": 40, \\\"n\\\": 277, \\\"stripper\\\": 18, \\\"jimboberson\\\": 3, \\\"happy\\\": 215, \\\"birthday\\\": 101, \\\"morgansmith20\\\": 3, \\\"peace\\\": 29, \\\"negro\\\": 89, \\\"walking\\\": 44, \\\"dead\\\": 87, \\\"people\\\": 603, \\\"\\\\ud83d\\\\ude02\\\": 290, \\\"yooocaly\\\": 3, \\\"let\\\": 432, \\\"hang\\\": 43, \\\"notoriousbm95\\\": 17, \\\"gezus\\\": 19, \\\"rodriguez5\\\": 10, \\\"getting\\\": 248, \\\"blocked\\\": 34, \\\"tiffantasticc\\\": 3, \\\"dad\\\": 81, \\\"genuine\\\": 4, \\\"guy\\\": 294, \\\"kid\\\": 194, \\\"arent\\\": 57, \\\"though\\\": 120, \\\"\\\\ud83d\\\\ude14\\\": 13, \\\"jimmy\\\": 16, \\\"5eva\\\": 3, \\\"truth\\\": 54, \\\"david\\\": 8, \\\"charlie\\\": 431, \\\"brown\\\": 104, \\\"scandal\\\": 15, \\\"rainaluvsa\\\": 3, \\\"intimidated\\\": 1, \\\"sweet\\\": 49, \\\"honest\\\": 10, \\\"woman\\\": 299, \\\"seriously\\\": 48, \\\"stalking\\\": 12, \\\"thing\\\": 294, \\\"much\\\": 226, \\\"easier\\\": 9, \\\"plz\\\": 15, \\\"whatever\\\": 56, \\\"done\\\": 144, \\\"top\\\": 117, \\\"sipped\\\": 1, \\\"juice\\\": 23, \\\"crumb\\\": 3, \\\"never\\\": 463, \\\"aint\\\": 1055, \\\"nothin\\\": 49, \\\"cut\\\": 120, \\\"lady\\\": 81, \\\"next\\\": 194, \\\"gon\\\": 129, \\\"cooch\\\": 1, \\\"itching\\\": 1, \\\"burning\\\": 6, \\\"uti\\\": 1, \\\"thats\\\": 617, \\\"something\\\": 198, \\\"else\\\": 89, \\\"sayin\\\": 41, \\\"baby\\\": 202, \\\"told\\\": 142, \\\"\\\\ud83d\\\\udc4c\\\": 34, \\\"harrysboylouis\\\": 1, \\\"curveme\\\": 1, \\\"laughing\\\": 40, \\\"joke\\\": 56, \\\"911\\\": 12, \\\"big\\\": 253, \\\"different\\\": 55, \\\"youlovetyler\\\": 1, \\\"girrrrl\\\": 1, \\\"crazzzzy\\\": 1, \\\"blackman38tide\\\": 12, \\\"whalelookyhere\\\": 7, \\\"howdydowdy11\\\": 5, \\\"gaywad\\\": 5, \\\"son\\\": 112, \\\"barber\\\": 6, \\\"gotta\\\": 315, \\\"cutya\\\": 1, \\\"wack\\\": 34, \\\"\\\\ud83d\\\\ude39\\\": 6, \\\"live\\\": 160, \\\"dish\\\": 21, \\\"theredsea\\\": 4, \\\"covering\\\": 4, \\\"goddamn\\\": 12, \\\"kkk\\\": 5, \\\"yung\\\": 23, \\\"silly\\\": 21, \\\"co\\\": 8, \\\"signing\\\": 2, \\\"revolutionuk\\\": 5, \\\"jesus\\\": 50, \\\"muzzie\\\": 28, \\\"torturer\\\": 5, \\\"animal\\\": 45, \\\"savage\\\": 30, \\\"jusdahl\\\": 4, \\\"nappy\\\": 9, \\\"head\\\": 192, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 190, \\\"partna\\\": 1, \\\"mississippi\\\": 10, \\\"2weeks\\\": 1, \\\"ago\\\": 65, \\\"2\\\": 314, \\\"week\\\": 115, \\\"ok\\\": 111, \\\"2014\\\": 44, \\\"stepping\\\": 6, \\\"game\\\": 333, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 189, \\\"cunt\\\": 320, \\\"fendi\\\": 6, \\\"clutch\\\": 9, \\\"walk\\\": 94, \\\"clinic\\\": 4, \\\"cure\\\": 6, \\\"sick\\\": 85, \\\"eliminate\\\": 3, \\\"faking\\\": 3, \\\"injury\\\": 11, \\\"diving\\\": 6, \\\"post\\\": 58, \\\"video\\\": 111, \\\"review\\\": 11, \\\"dive\\\": 2, \\\"diver\\\": 1, \\\"yellow\\\": 392, \\\"card\\\": 37, \\\"wor\\\\u2026\\\": 1, \\\"low\\\": 48, \\\"key\\\": 28, \\\"hanging\\\": 14, \\\"street\\\": 67, \\\"fukn\\\": 3, \\\"ogs\\\": 2, \\\"lkxox\\\": 1, \\\"glass\\\": 30, \\\"fat\\\": 251, \\\"httptcopgsvqt9p2d\\\": 1, \\\"regular\\\": 30, \\\"ball\\\": 93, \\\"everyone\\\": 101, \\\"call\\\": 381, \\\"b\\\": 140, \\\"oh\\\": 233, \\\"wassup\\\": 35, \\\"\\\\ud83d\\\\ude0c\\\": 25, \\\"niggah\\\": 297, \\\"schulzgrayson\\\": 9, \\\"dswizzle3\\\": 16, \\\"woulda\\\": 16, \\\"coulda\\\": 17, \\\"shoulda\\\": 26, \\\"bout\\\": 308, \\\"ban\\\": 16, \\\"wagging\\\": 5, \\\"catch\\\": 77, \\\"phase\\\": 10, \\\"dekalb\\\": 1, \\\"police\\\": 38, \\\"damn\\\": 321, \\\"redneck\\\": 166, \\\"shooting\\\": 22, \\\"gun\\\": 59, \\\"waking\\\": 17, \\\"sleep\\\": 97, \\\"tonight\\\": 132, \\\"2a\\\": 3, \\\"work\\\": 223, \\\"8am\\\": 2, \\\"going\\\": 298, \\\"540\\\": 2, \\\"awake\\\": 7, \\\"yay\\\": 12, \\\"chug\\\": 51, \\\"coffee\\\": 30, \\\"red\\\": 147, \\\"bull\\\": 22, \\\"foreseeable\\\": 2, \\\"future\\\": 35, \\\"hopefully\\\": 14, \\\"behind\\\": 53, \\\"wheel\\\": 12, \\\"beany\\\": 27, \\\"cumming\\\": 5, \\\"real\\\": 430, \\\"soon\\\": 54, \\\"httptcoglljaqb6ty\\\": 2, \\\"brenddan\\\": 6, \\\"bullshit\\\": 42, \\\"noworriezzzz\\\": 1, \\\"basically\\\": 34, \\\"nude\\\": 52, \\\"safe\\\": 32, \\\"sends\\\": 5, \\\"homie\\\": 34, \\\"aye\\\": 39, \\\"send\\\": 68, \\\"yu\\\": 51, \\\"\\\\u2026\\\": 194, \\\"atblackface\\\": 14, \\\"mrmooncricket\\\": 27, \\\"uncleunco\\\": 17, \\\"bobbybotsods\\\": 17, \\\"fuckthemallcops\\\": 20, \\\"racistnegro69\\\": 22, \\\"receptionist\\\": 4, \\\"always\\\": 307, \\\"forced\\\": 8, \\\"talk\\\": 334, \\\"racist\\\": 160, \\\"called\\\": 211, \\\"error\\\": 9, \\\"shell\\\": 19, \\\"40\\\": 26, \\\"min\\\": 32, \\\"nothing\\\": 146, \\\"lildurk\\\": 2, \\\"turn\\\": 147, \\\"eaterrrrrrrrr\\\": 1, \\\"bros\\\": 30, \\\"dude\\\": 192, \\\"\\\\u201ckudabrazyy\\\": 3, \\\"rnadjorell\\\": 1, \\\"knocked\\\": 11, \\\"soul\\\": 32, \\\"body\\\": 77, \\\"lol\\\\u201d\\\": 26, \\\"aha\\\": 9, \\\"bruh\\\": 145, \\\"cocked\\\": 2, \\\"back\\\": 498, \\\"fired\\\": 5, \\\"shareefkeyes\\\": 1, \\\"treadmill\\\": 4, \\\"hmu\\\": 12, \\\"therealwesjamesgmailcom\\\": 1, \\\"themayormatt\\\": 7, \\\"early\\\": 78, \\\"bearded\\\": 1, \\\"get\\\": 1585, \\\"clam\\\": 50, \\\"herkfacts\\\": 1, \\\"bed\\\": 66, \\\"half\\\": 89, \\\"asleep\\\": 15, \\\"stuff\\\": 35, \\\"really\\\": 472, \\\"want\\\": 743, \\\"coolatta\\\": 4, \\\"dog\\\": 111, \\\"remember\\\": 108, \\\"text\\\": 115, \\\"phone\\\": 147, \\\"squad\\\": 18, \\\"ready\\\": 72, \\\"deep\\\": 39, \\\"thenna\\\": 5, \\\"go\\\": 794, \\\"sheen\\\": 56, \\\"engaged\\\": 4, \\\"thinking\\\": 64, \\\"lot\\\": 149, \\\"better\\\": 288, \\\"vinniepolitan\\\": 5, \\\"hand\\\": 93, \\\"smlbound\\\": 2, \\\"cracker\\\": 232, \\\"jack\\\": 20, \\\"cdc\\\": 3, \\\"plane\\\": 20, \\\"full\\\": 144, \\\"vice\\\": 10, \\\"news\\\": 47, \\\"interview\\\": 13, \\\"canadian\\\": 11, \\\"jihadi\\\": 103, \\\"poem\\\": 5, \\\"translated\\\": 2, \\\"f4\\\": 2, \\\"track\\\": 17, \\\"httptco7gebzu4paz\\\": 2, \\\"httptcowwl05orih6\\\": 2, \\\"sloppy\\\": 15, \\\"toppy\\\": 3, \\\"roman\\\": 6, \\\"catholic\\\": 15, \\\"europe\\\": 8, \\\"bad\\\": 545, \\\"name\\\": 202, \\\"rugbysocklad\\\": 4, \\\"lad\\\": 17, \\\"httptcof3ujcyj4of\\\": 1, \\\"yeah\\\": 216, \\\"scally\\\": 21, \\\"action\\\": 15, \\\"hot\\\": 128, \\\"trainer\\\": 4, \\\"subtweet\\\": 13, \\\"whore\\\": 71, \\\"ill\\\": 327, \\\"leave\\\": 91, \\\"teebizzle\\\": 4, \\\"shitbitch\\\": 1, \\\"meant\\\": 18, \\\"eachother\\\": 7, \\\"ebomb26\\\": 3, \\\"cool\\\": 100, \\\"beaner\\\": 88, \\\"home\\\": 153, \\\"couch\\\": 10, \\\"floating\\\": 6, \\\"away\\\": 126, \\\"\\\\u201cstognerallie\\\": 1, \\\"jealous\\\": 22, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude12\\\\ud83c\\\\udf35\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\udc80\\\\u201d\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 1, \\\"shower\\\": 17, \\\"rod\\\": 2, \\\"httptcotdzxbl6isf\\\": 1, \\\"dariendaywalt\\\": 4, \\\"goddam\\\": 4, \\\"slut\\\": 57, \\\"decided\\\": 15, \\\"drive\\\": 60, \\\"walmart\\\": 23, \\\"colored\\\": 283, \\\"folk\\\": 101, \\\"bc\\\": 111, \\\"nba\\\": 17, \\\"allstar\\\": 7, \\\"weekend\\\": 44, \\\"unofficial\\\": 1, \\\"holiday\\\": 11, \\\"psychiatry\\\": 5, \\\"immoral\\\": 5, \\\"field\\\": 26, \\\"pure\\\": 25, \\\"knock\\\": 26, \\\"who\\\": 63, \\\"george\\\": 27, \\\"zimmerman\\\": 19, \\\"welcome\\\": 38, \\\"cell\\\": 8, \\\"block\\\": 37, \\\"c\\\": 22, \\\"roscoedash\\\": 4, \\\"soft\\\": 30, \\\"trying\\\": 147, \\\"act\\\": 131, \\\"tough\\\": 14, \\\"sit\\\": 70, \\\"watch\\\": 162, \\\"sideline\\\": 10, \\\"crist\\\": 52, \\\"ocare\\\": 2, \\\"ccot\\\": 6, \\\"tcot\\\": 80, \\\"teaparty\\\": 26, \\\"pjnet\\\": 17, \\\"independent\\\": 4, \\\"jjauthor\\\": 12, \\\"bettinavla\\\": 3, \\\"flgovscott\\\": 2, \\\"htt\\\\u2026\\\": 12, \\\"eljefedejefes4c\\\": 1, \\\"mind\\\": 77, \\\"haha\\\": 147, \\\"hawk\\\": 6, \\\"green\\\": 53, \\\"lantern\\\": 1, \\\"trust\\\": 119, \\\"nope\\\": 29, \\\"complains\\\": 4, \\\"gay\\\": 214, \\\"oversensitive\\\": 3, \\\"response\\\": 14, \\\"complaining\\\": 19, \\\"waahh\\\": 6, \\\"hypocrite\\\": 16, \\\"special\\\": 59, \\\"across\\\": 29, \\\"building\\\": 17, \\\"grow\\\": 54, \\\"criminal\\\": 13, \\\"tryna\\\": 160, \\\"steal\\\": 28, \\\"car\\\": 129, \\\"eat\\\": 275, \\\"hell\\\": 158, \\\"outcha\\\": 2, \\\"wife\\\": 84, \\\"htgawm\\\": 8, \\\"retared\\\": 2, \\\"funny\\\": 131, \\\"audio\\\": 1, \\\"valentine\\\": 12, \\\"laid\\\": 11, \\\"httptcox70otlh3\\\": 1, \\\"yup\\\": 7, \\\"egg\\\": 26, \\\"nog\\\": 11, \\\"rap\\\": 36, \\\"chrishardardt7\\\": 1, \\\"anyone\\\": 75, \\\"5\\\": 110, \\\"loan\\\": 1, \\\"player\\\": 43, \\\"shouldnt\\\": 32, \\\"especially\\\": 26, \\\"start\\\": 148, \\\"fifa\\\": 3, \\\"crow\\\": 49, \\\"sock\\\": 18, \\\"please\\\": 140, \\\"talking\\\": 283, \\\"scumbag\\\": 5, \\\"mugshot\\\": 4, \\\"sexy\\\": 54, \\\"dumb\\\": 261, \\\"havemercyyy\\\": 4, \\\"killquana\\\": 3, \\\"ooh\\\": 9, \\\"yea\\\": 89, \\\"gucci1017\\\": 3, \\\"vivaalakatyy\\\": 4, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 28, \\\"gosh\\\": 2, \\\"cute\\\": 126, \\\"fa\\\": 22, \\\"la\\\": 40, \\\"\\\\ud83d\\\\ude18\\\": 16, \\\"jayswaggkillah\\\": 11, \\\"didnt\\\": 196, \\\"russell\\\": 5, \\\"martin\\\": 21, \\\"signed\\\": 11, \\\"pirate\\\": 8, \\\"year\\\": 251, \\\"made\\\": 229, \\\"backtoback\\\": 1, \\\"postseasons\\\\u2026\\\": 1, \\\"j\\\": 40, \\\"foot\\\": 46, \\\"song\\\": 142, \\\"loll\\\": 2, \\\"dannycatsteve\\\": 1, \\\"retarded\\\": 329, \\\"date\\\": 71, \\\"everything\\\": 99, \\\"mickeyhart\\\": 2, \\\"lookin\\\": 68, \\\"mick\\\": 7, \\\"young\\\": 103, \\\"promised\\\": 4, \\\"caseyveggies\\\": 1, \\\"aryanliving\\\": 4, \\\"movement\\\": 7, \\\"minor\\\": 6, \\\"publicity\\\": 5, \\\"fed\\\": 18, \\\"jew\\\": 68, \\\"well\\\": 252, \\\"according\\\": 11, \\\"internet\\\": 44, \\\"twat\\\": 45, \\\"gender\\\": 1, \\\"neutral\\\": 1, \\\"elchavaloko\\\": 13, \\\"toma\\\": 2, \\\"eso\\\": 2, \\\"panama\\\": 2, \\\"ex\\\": 69, \\\"taste\\\": 59, \\\"butter\\\": 17, \\\"vicmackey\\\": 1, \\\"theshield\\\": 1, \\\"glynjackson2\\\": 1, \\\"rachhbasss\\\": 1, \\\"granted\\\": 3, \\\"isnt\\\": 106, \\\"person\\\": 109, \\\"slave\\\": 26, \\\"site\\\": 13, \\\"sometimes\\\": 61, \\\"kinglister10\\\": 1, \\\"sweetloveeee\\\": 1, \\\"itscheese\\\": 1, \\\"chunky\\\": 27, \\\"denzel\\\": 3, \\\"tilt\\\": 3, \\\"thewagnerer\\\": 4, \\\"anthonycumia\\\": 15, \\\"cokelogic\\\": 2, \\\"antony\\\": 2, \\\"speaks\\\": 4, \\\"touch\\\": 20, \\\"swag\\\": 39, \\\"wish\\\": 137, \\\"rt\\\": 152, \\\"\\\\u201cvizyisignant\\\": 2, \\\"fly\\\": 50, \\\"momma\\\": 35, \\\"ho\\\\u2026\\\": 47, \\\"noneeee\\\": 1, \\\"twitter\\\": 255, \\\"app\\\": 10, \\\"poo\\\": 5, \\\"amazing\\\": 23, \\\"feather\\\": 33, \\\"httptcomefmpb3aw5\\\": 2, \\\"hookup\\\": 1, \\\"tha\\\": 29, \\\"headless\\\": 2, \\\"horseman\\\": 1, \\\"cuz\\\": 199, \\\"badass\\\": 8, \\\"complain\\\": 29, \\\"winston\\\": 12, \\\"connects\\\": 3, \\\"greene\\\": 4, \\\"slant\\\": 30, \\\"middle\\\": 46, \\\"score\\\": 28, \\\"tied\\\": 4, \\\"1717\\\": 2, \\\"arod\\\": 10, \\\"shorty\\\": 18, \\\"hit\\\": 250, \\\"jaelynbeeee\\\": 2, \\\"somebody\\\": 82, \\\"die\\\": 122, \\\"tube\\\": 6, \\\"flappy\\\": 91, \\\"ken\\\": 2, \\\"friend\\\": 233, \\\"family\\\": 69, \\\"\\\\u201ctreslyon\\\": 3, \\\"\\\\u201cerikaj00\\\": 3, \\\"saw\\\": 79, \\\"scratch\\\": 10, \\\"private\\\": 9, \\\"today\\\": 249, \\\"mean\\\\u201d\\\": 2, \\\"right\\\": 422, \\\"pussy\\\\u201d\\\": 17, \\\"lmaoooo\\\": 26, \\\"gravedigger\\\": 2, \\\"spookybroadway\\\": 2, \\\"midnight\\\": 11, \\\"rudy\\\": 9, \\\"changing\\\": 10, \\\"\\\\ud83d\\\\ude2b\\\": 5, \\\"kylegotjokes\\\": 6, \\\"showed\\\": 19, \\\"httptcou\\\\u2026\\\": 5, \\\"\\\\u201cthemanoncampus\\\": 1, \\\"\\\\u201cvsamone\\\": 4, \\\"5hawtyyy\\\": 1, \\\"smoking\\\": 26, \\\"skating\\\": 4, \\\"twerking\\\\u201dim\\\": 1, \\\"innat\\\": 2, \\\"hoe\\\\u201dyas\\\": 1, \\\"joshmtz1199\\\": 2, \\\"starving\\\": 4, \\\"\\\\u201cfullacharisma\\\": 1, \\\"smh\\\\u201dbetter\\\": 1, \\\"denial\\\": 4, \\\"black\\\": 362, \\\"guess\\\": 106, \\\"cause\\\": 303, \\\"sell\\\": 49, \\\"drug\\\": 47, \\\"worm\\\": 41, \\\"\\\\ud83d\\\\udc4a\\\": 11, \\\"vonshayeb\\\": 14, \\\"nicca\\\": 182, \\\"prone\\\": 1, \\\"tylercarboner\\\": 2, \\\"abbey\\\": 2, \\\"job\\\": 124, \\\"slope\\\": 79, \\\"move\\\": 98, \\\"lose\\\": 58, \\\"buying\\\": 23, \\\"ticket\\\": 23, \\\"pet\\\": 30, \\\"\\\\ud83d\\\\ude29\\\\ud83d\\\\ude0d\\\": 4, \\\"httptco8wy8gdjiej\\\": 2, \\\"feel\\\": 252, \\\"living\\\": 39, \\\"havin\\\": 15, \\\"buy\\\": 128, \\\"fucc\\\": 47, \\\"dependent\\\": 1, \\\"someone\\\": 228, \\\"lajouetreine\\\": 2, \\\"statement\\\": 15, \\\"thought\\\": 159, \\\"realize\\\": 39, \\\"sense\\\": 36, \\\"abo\\\\u2026\\\": 26, \\\"missyankee\\\": 2, \\\"sportsteamnews\\\": 2, \\\"looking\\\": 166, \\\"royal\\\": 28, \\\"wondering\\\": 12, \\\"decimate\\\": 2, \\\"farm\\\": 12, \\\"system\\\": 19, \\\"lotto\\\": 8, \\\"moniqueeedavis\\\": 4, \\\"two\\\": 204, \\\"watching\\\": 100, \\\"sitting\\\": 33, \\\"\\\\u201cadrienbroner\\\": 1, \\\"giving\\\": 61, \\\"dam\\\": 21, \\\"oldpics\\\": 2, \\\"httptcotxxiddohd2\\\\u201d\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 1, \\\"aww\\\\u2026\\\": 1, \\\"question\\\": 36, \\\"httptco9gw3iybyh3\\\": 1, \\\"basic\\\": 77, \\\"parent\\\": 41, \\\"lawyering\\\": 1, \\\"beatin\\\": 5, \\\"case\\\": 30, \\\"aunt\\\": 16, \\\"petunia\\\": 1, \\\"football\\\": 43, \\\"kiss\\\": 34, \\\"isi\\\": 75, \\\"wifebeater\\\": 4, \\\"shout\\\": 27, \\\"radical\\\": 10, \\\"islamnation\\\": 4, \\\"matter\\\": 48, \\\"there\\\": 122, \\\"asshole\\\": 51, \\\"wearing\\\": 74, \\\"cap\\\": 13, \\\"soundsgoodbro\\\": 6, \\\"httptcotbgyikpv1e\\\": 1, \\\"mook\\\": 15, \\\"wi\\\": 2, \\\"30\\\": 44, \\\"battle\\\": 12, \\\"\\\\u201c1waynostra\\\": 4, \\\"jus\\\": 98, \\\"faithful\\\": 19, \\\"cu\\\": 28, \\\"kno\\\": 46, \\\"lmao\\\\u201d\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\ude29\\\\ud83d\\\\ude29\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\ude02\\\\ud83d\\\\ude29\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude29\\\": 1, \\\"whipped\\\": 28, \\\"homemade\\\": 14, \\\"pickled\\\": 2, \\\"cripple\\\": 42, \\\"garlic\\\\u2026\\\": 2, \\\"httptco0xkfnw3luf\\\": 2, \\\"peterclifford1\\\": 3, \\\"pennyg\\\": 2, \\\"angrybravehea\\\": 2, \\\"hbirds\\\": 2, \\\"used\\\": 95, \\\"feed\\\": 33, \\\"lived\\\": 17, \\\"wa\\\": 4, \\\"state\\\": 107, \\\"hv\\\": 4, \\\"mtn\\\": 2, \\\"sore\\\": 11, \\\"trail\\\": 2, \\\"tamu\\\": 1, \\\"jumped\\\": 10, \\\"6\\\": 69, \\\"beating\\\": 16, \\\"sc\\\": 6, \\\"thejournalist44\\\": 4, \\\"that1guyjeff\\\": 6, \\\"incredible\\\": 8, \\\"vagina\\\": 12, \\\"rarely\\\": 5, \\\"ever\\\": 280, \\\"attached\\\": 7, \\\"weird\\\": 55, \\\"humor\\\": 5, \\\"\\\\u201cluaboo\\\": 1, \\\"62\\\": 4, \\\"long\\\": 125, \\\"arm\\\": 31, \\\"best\\\": 224, \\\"cuddle\\\": 11, \\\"buddiesso\\\": 1, \\\"heard\\\\u201d\\\": 1, \\\"ahaha\\\": 4, \\\"once\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 1, \\\"rabehchararah1\\\": 5, \\\"lmaoo\\\": 55, \\\"bottom\\\": 21, \\\"cotton\\\": 19, \\\"pick\\\": 80, \\\"tell\\\": 349, \\\"attitude\\\": 46, \\\"cold\\\": 61, \\\"night\\\": 192, \\\"abelsmasochist\\\": 2, \\\"tho\\\": 234, \\\"hood\\\": 63, \\\"charlesbwaffle\\\": 3, \\\"brownie\\\": 206, \\\"kim92493\\\": 5, \\\"britbritt22\\\": 1, \\\"pretty\\\": 138, \\\"sure\\\": 107, \\\"shes\\\": 180, \\\"shawty\\\": 18, \\\"dime\\\": 7, \\\"spanish\\\": 24, \\\"nina\\\": 3, \\\"paranoid\\\": 7, \\\"support\\\": 62, \\\"inbred\\\": 9, \\\"trailer\\\": 35, \\\"wen\\\": 20, \\\"uh\\\": 28, \\\"wanna\\\": 329, \\\"holla\\\": 8, \\\"ayyy\\\": 1, \\\"thoughtsofrandy\\\": 6, \\\"yummysworld\\\": 4, \\\"deze\\\": 5, \\\"past\\\": 52, \\\"demon\\\": 10, \\\"em\\\": 196, \\\"yolo\\\": 14, \\\"hahahahaha\\\": 6, \\\"milz\\\": 1, \\\"drunk\\\": 65, \\\"fell\\\": 26, \\\"playing\\\": 102, \\\"gear\\\": 9, \\\"smh\\\": 232, \\\"knicks\\\": 5, \\\"melo\\\": 8, \\\"care\\\": 140, \\\"winning\\\": 33, \\\"darthmaverick7\\\": 1, \\\"xcntrik\\\": 1, \\\"religulous\\\": 1, \\\"chrispyosh\\\": 1, \\\"believe\\\": 96, \\\"definition\\\": 13, \\\"mock\\\": 151, \\\"hope\\\": 160, \\\"find\\\": 181, \\\"satisfies\\\": 1, \\\"skrabah\\\": 3, \\\"honkie\\\": 12, \\\"\\\\u201cvicmanzan0\\\": 1, \\\"gonna\\\": 321, \\\"magnet\\\": 2, \\\"\\\\ud83d\\\\udc4c\\\\u201dno\\\\u270b\\\": 1, \\\"scrawny\\\": 3, \\\"music\\\": 115, \\\"around\\\": 225, \\\"reallly\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude02\\\": 4, \\\"dick\\\": 342, \\\"crib\\\": 32, \\\"passed\\\": 18, \\\"derek\\\": 40, \\\"jeter\\\": 54, \\\"leaf\\\": 27, \\\"baseball\\\": 35, \\\"greatest\\\": 10, \\\"via\\\": 113, \\\"espnmag\\\": 2, \\\"httptcomsuwxc3tyx\\\": 2, \\\"keyshawn\\\": 1, \\\"johnson\\\": 9, \\\"catchin\\\": 4, \\\"erry\\\": 2, \\\"hows\\\": 7, \\\"mothafucker\\\": 1, \\\"mmmhmmm\\\": 1, \\\"buckm00se\\\": 46, \\\"letsargueboxing\\\": 5, \\\"sand\\\": 20, \\\"ran\\\": 34, \\\"kidd\\\": 6, \\\"wfopitei\\\": 1, \\\"working\\\": 59, \\\"burrito\\\": 4, \\\"huntermoore\\\": 33, \\\"throbbing\\\": 6, \\\"slowly\\\": 7, \\\"cheyennedoan\\\": 1, \\\"he\\\": 274, \\\"salty\\\": 12, \\\"coach\\\": 34, \\\"lakers\\\": 25, \\\"hovaa\\\": 22, \\\"slang\\\": 7, \\\"h8\\\": 6, \\\"porch\\\": 22, \\\"monkies\\\": 5, \\\"tryin\\\": 15, \\\"vids\\\": 1, \\\"gurl\\\": 5, \\\"cho\\\": 3, \\\"mynameshouldbe\\\": 4, \\\"problem\\\": 109, \\\"allowed\\\": 31, \\\"sorry\\\": 122, \\\"kerrythekilla\\\": 4, \\\"fresh\\\": 21, \\\"clean\\\": 41, \\\"rich\\\": 56, \\\"httptcocgx3hnak9a\\\": 1, \\\"fight\\\": 130, \\\"naw\\\": 71, \\\"whomp\\\": 4, \\\"trick\\\": 35, \\\"coming\\\": 92, \\\"alright\\\": 33, \\\"trashcamopearls\\\": 4, \\\"hollering\\\": 4, \\\"road\\\": 25, \\\"dp46\\\": 1, \\\"httptcohinvxbup31\\\": 1, \\\"dantoomey2\\\": 4, \\\"short\\\": 51, \\\"sht\\\": 4, \\\"idgaf\\\": 24, \\\"curelet\\\": 1, \\\"burn\\\": 24, \\\"peoplehate\\\": 3, \\\"danram70\\\": 2, \\\"science\\\": 11, \\\"donaire\\\": 2, \\\"rachel\\\": 6, \\\"spelling\\\": 6, \\\"bunch\\\": 57, \\\"rapper\\\": 53, \\\"boutta\\\": 10, \\\"flood\\\": 3, \\\"w\\\": 128, \\\"remixes\\\": 2, \\\"wow\\\": 101, \\\"deserve\\\": 40, \\\"punched\\\": 6, \\\"bless\\\": 12, \\\"ur\\\": 287, \\\"negativity\\\": 3, \\\"way\\\\ud83d\\\\udc49\\\": 1, \\\"chrisbickert\\\": 2, \\\"gook\\\": 45, \\\"awesome\\\": 26, \\\"college\\\": 32, \\\"party\\\": 97, \\\"httptcoacut5et3tu\\\": 1, \\\"httptco92flicl627\\\": 1, \\\"\\\\u201ciamannay\\\": 1, \\\"hard\\\": 119, \\\"ripping\\\": 4, \\\"skin\\\\u201d\\\": 1, \\\"lmaosjdusubejs\\\": 1, \\\"sport\\\": 45, \\\"floyd\\\": 6, \\\"beat\\\": 167, \\\"mayweather\\\": 6, \\\"orleans\\\": 15, \\\"saint\\\": 11, \\\"\\\\ud83d\\\\ude12\\\\ud83d\\\\ude11\\\\ud83d\\\\udd2a\\\": 1, \\\"spent\\\": 10, \\\"whole\\\": 87, \\\"apologizing\\\": 4, \\\"enough\\\": 64, \\\"nip\\\": 65, \\\"booze\\\": 1, \\\"inadequacy\\\": 1, \\\"out\\\\u2026\\\": 1, \\\"eonline\\\": 3, \\\"dyke\\\": 174, \\\"weak\\\": 53, \\\"juco\\\": 2, \\\"highlight\\\": 6, \\\"vine\\\": 21, \\\"\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude02how\\\": 5, \\\"store\\\": 42, \\\"httpstcot7rujtkei1\\\": 5, \\\"reason\\\": 88, \\\"wont\\\": 158, \\\"nt\\\": 4, \\\"smurf\\\": 1, \\\"noone\\\": 2, \\\"4\\\": 134, \\\"pointy\\\": 3, \\\"nail\\\": 14, \\\"da\\\": 391, \\\"\\\\u201cmutateroos\\\": 1, \\\"seminole\\\": 1, \\\"redskin\\\": 86, \\\"k\\\\u201dseminole\\\": 1, \\\"tribe\\\": 1, \\\"agreement\\\": 3, \\\"themfsu\\\": 1, \\\"use\\\": 139, \\\"loud\\\": 35, \\\"stubborn\\\": 6, \\\"schitt\\\": 5, \\\"austinfarrar\\\": 5, \\\"1sonofyahweh\\\": 9, \\\"whip\\\": 19, \\\"mommy\\\": 9, \\\"belt\\\": 10, \\\"arrested\\\": 10, \\\"yet\\\": 91, \\\"wanted\\\": 87, \\\"death\\\": 41, \\\"\\\\u201ccandacevon\\\": 1, \\\"\\\\ud83d\\\\ude12\\\\u201d\\\": 7, \\\"trend\\\": 7, \\\"acting\\\": 75, \\\"couldnt\\\": 68, \\\"wait\\\": 118, \\\"httptcodkvnjmcarz\\\": 2, \\\"y\\\\u2019all\\\": 14, \\\"doesn\\\\u2019t\\\": 5, \\\"denver\\\": 4, \\\"tf\\\": 95, \\\"couple\\\": 79, \\\"fstow\\\": 2, \\\"boot\\\": 19, \\\"doesnt\\\": 142, \\\"lick\\\": 34, \\\"sol\\\": 35, \\\"httptcothnvlldut8\\\": 1, \\\"diplomatic\\\": 3, \\\"trolling\\\": 13, \\\"russian\\\": 12, \\\"embassy\\\": 2, \\\"nato\\\": 3, \\\"satellite\\\": 3, \\\"picture\\\": 111, \\\"httptcoxklxbyxzbg\\\": 2, \\\"hillbilly\\\": 67, \\\"matching\\\": 11, \\\"goodnight\\\": 17, \\\"loser\\\": 26, \\\"httptcocaghblkaxq\\\": 5, \\\"usually\\\": 24, \\\"probably\\\": 98, \\\"defecate\\\": 2, \\\"everywhere\\\": 29, \\\"destroy\\\": 3, \\\"house\\\": 145, \\\"wouldnt\\\": 102, \\\"chick\\\": 101, \\\"stretch\\\": 9, \\\"mark\\\": 11, \\\"seansteiger31\\\": 5, \\\"fuckin\\\": 298, \\\"nerve\\\": 26, \\\"nigga\\\\ud83d\\\\udc4e\\\": 4, \\\"payin\\\": 6, \\\"lip\\\": 35, \\\"bigga\\\\ud83d\\\\ude02\\\\ud83d\\\\ude34\\\": 4, \\\"class\\\": 89, \\\"fried\\\": 32, \\\"chicken\\\": 60, \\\"pull\\\": 89, \\\"sauce\\\": 27, \\\"mean\\\": 263, \\\"stereotypi\\\\u2026\\\": 5, \\\"7\\\": 29, \\\"later\\\": 43, \\\"learn\\\": 49, \\\"lesson\\\": 8, \\\"major\\\": 17, \\\"leak\\\": 7, \\\"generation\\\": 15, \\\"sassycrass\\\": 1, \\\"fun\\\": 90, \\\"suicide\\\": 11, \\\"attempt\\\": 7, \\\"mellie\\\": 4, \\\"pennsylvania\\\": 6, \\\"pennsylvanian\\\": 3, \\\"addicted2guys\\\": 2, \\\"simplyaddictedtoguys\\\": 2, \\\"httptco1jl4hi8zmf\\\": 2, \\\"woof\\\": 24, \\\"paceys\\\": 2, \\\"flash\\\": 12, \\\"touching\\\": 13, \\\"turning\\\": 19, \\\"whatwashedoing\\\": 2, \\\"fuckkkkk\\\": 6, \\\"nig\\\": 167, \\\"g\\\": 34, \\\"inurselisa\\\": 5, \\\"mailonline\\\": 3, \\\"happens\\\": 40, \\\"rottensoil\\\": 1, \\\"neighborhood\\\": 13, \\\"fo\\\": 40, \\\"10\\\": 84, \\\"sunyhd\\\": 2, \\\"abouta\\\": 2, \\\"crayon\\\": 9, \\\"830pm\\\": 2, \\\"breaking\\\": 20, \\\"florida\\\": 32, \\\"prolife\\\": 2, \\\"gov\\\": 16, \\\"rick\\\": 41, \\\"scott\\\": 31, \\\"defeat\\\": 11, \\\"proabortion\\\": 2, \\\"challenger\\\": 4, \\\"httptcogpr1hqlen2\\\": 2, \\\"http\\\\u2026\\\": 89, \\\"designer\\\": 10, \\\"fit\\\": 17, \\\"missrobinv\\\": 2, \\\"pic\\\": 134, \\\"bone\\\": 38, \\\"braid\\\": 7, \\\"tiger\\\": 19, \\\"sale\\\": 19, \\\"lltjae\\\": 1, \\\"kolbyxdelce\\\": 1, \\\"\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\": 4, \\\"youngrecklesss\\\": 2, \\\"wat\\\": 35, \\\"fuckd\\\": 2, \\\"mouf\\\": 6, \\\"\\\\u201ctharealist\\\": 4, \\\"\\\\ud83d\\\\ude12\\\": 94, \\\"bri\\\": 5, \\\"wet\\\": 54, \\\"dream\\\\u201d\\\": 1, \\\"pop\\\": 87, \\\"dream\\\": 46, \\\"httptcoasiqg6ebpb\\\": 1, \\\"pot\\\": 24, \\\"httptcoidddhppjiu\\\": 1, \\\"pricklypear\\\": 3, \\\"shiner\\\": 12, \\\"httptcoclfjkt4iz4\\\": 2, \\\"makeup\\\": 17, \\\"drugzzz\\\": 1, \\\"motherfucker\\\": 13, \\\"bounce\\\": 11, \\\"taught\\\": 15, \\\"giant\\\": 43, \\\"sack\\\": 11, \\\"lying\\\": 57, \\\"lmfaooo\\\": 11, \\\"charcoal\\\": 4, \\\"mssashabelle\\\": 1, \\\"6500\\\": 1, \\\"mom\\\": 145, \\\"homeless\\\": 20, \\\"lies\\\\ud83d\\\\ude09\\\": 1, \\\"sweeping\\\": 3, \\\"twincitytyson\\\": 1, \\\"somehow\\\": 6, \\\"ask\\\": 133, \\\"blast\\\": 12, \\\"2001\\\": 4, \\\"boston\\\": 12, \\\"crowd\\\": 21, \\\"cheering\\\": 5, \\\"usa\\\": 9, \\\"instead\\\": 68, \\\"suck\\\": 148, \\\"baseba\\\\u2026\\\": 2, \\\"murder\\\": 28, \\\"ol\\\": 44, \\\"httptcoijacwo6ob8\\\": 1, \\\"shove\\\": 6, \\\"found\\\": 67, \\\"receptacle\\\": 1, \\\"leg\\\": 45, \\\"mud\\\": 4, \\\"streamyou\\\": 1, \\\"consider\\\": 11, \\\"keeping\\\": 7, \\\"limb\\\": 1, \\\"poor\\\": 43, \\\"moral\\\": 11, \\\"standard\\\": 11, \\\"grandfather\\\": 3, \\\"nuttin\\\": 19, \\\"worse\\\": 40, \\\"den\\\": 36, \\\"hoetru\\\": 4, \\\"story\\\": 57, \\\"teapot\\\": 7, \\\"irish\\\": 11, \\\"onedirection\\\": 2, \\\"artist\\\": 15, \\\"amas\\\": 3, \\\"emabiggestfans1d\\\": 6, \\\"httptco9o1zfvlezv\\\": 2, \\\"boycott\\\": 2, \\\"changethename\\\": 4, \\\"changethemascot\\\": 2, \\\"dork\\\": 1, \\\"bitchmagnets\\\": 1, \\\"comment\\\": 36, \\\"fine\\\\ud83d\\\\ude3b\\\\ud83d\\\\ude3b\\\": 1, \\\"thirst\\\": 10, \\\"bucket\\\": 12, \\\"thanks\\\\ud83d\\\\ude3d\\\": 1, \\\"handle\\\": 35, \\\"alone\\\": 55, \\\"pant\\\": 28, \\\"fuzzy\\\": 49, \\\"blanket\\\": 12, \\\"tea\\\": 32, \\\"cookie\\\": 19, \\\"built\\\": 19, \\\"parque\\\": 2, \\\"de\\\": 34, \\\"atracciones\\\": 2, \\\"abandonado\\\": 2, \\\"en\\\": 10, \\\"jap\\\\u00f3n\\\": 5, \\\"httptcodn0jiid4f4\\\": 2, \\\"np\\\": 5, \\\"century\\\": 5, \\\"fob\\\": 25, \\\"austing1135\\\": 8, \\\"nicely\\\": 3, \\\"running\\\": 55, \\\"tree\\\": 23, \\\"avoid\\\": 6, \\\"erm\\\": 2, \\\"targeted\\\": 3, \\\"lack\\\": 8, \\\"digestive\\\": 2, \\\"describe\\\": 4, \\\"three\\\": 36, \\\"bos\\\": 45, \\\"feisty\\\": 1, \\\"mexican\\\": 50, \\\"ramboutit\\\": 4, \\\"\\\\u201cmaster11\\\": 2, \\\"20tolife\\\": 7, \\\"austin\\\\u201d\\\": 2, \\\"teach\\\": 31, \\\"austini\\\": 2, \\\"curved\\\": 9, \\\"kevinedwardsjr\\\": 1, \\\"thirsty\\\": 48, \\\"bummy\\\": 4, \\\"17\\\": 17, \\\"old\\\": 221, \\\"niqqa\\\": 9, \\\"follow\\\": 82, \\\"accidentally\\\": 8, \\\"getcho\\\": 2, \\\"treat\\\": 49, \\\"treated\\\": 9, \\\"triccin\\\": 1, \\\"\\\\ud83d\\\\udcaf\\\": 62, \\\"hyped\\\": 2, \\\"listen\\\": 69, \\\"garbage\\\": 29, \\\"clap\\\": 7, \\\"clapclapclap\\\": 2, \\\"clinchmtn316\\\": 4, \\\"sixonesixband\\\": 4, \\\"america\\\": 90, \\\"rule\\\": 18, \\\"thumb\\\": 7, \\\"doubt\\\": 27, \\\"blame\\\": 39, \\\"whitey\\\": 78, \\\"mahnameisjared\\\": 2, \\\"guest\\\": 2, \\\"okay\\\": 79, \\\"sex\\\": 105, \\\"feeling\\\": 80, \\\"mutual\\\": 6, \\\"relevant\\\": 9, \\\"evaluate\\\": 1, \\\"type\\\": 98, \\\"chocolate\\\": 44, \\\"swishers\\\": 7, \\\"smoke\\\": 67, \\\"session\\\": 5, \\\"idk\\\": 69, \\\"elway\\\": 1, \\\"snatch\\\": 3, \\\"everybody\\\": 107, \\\"shitttt\\\": 1, \\\"sign\\\": 38, \\\"revis\\\": 2, \\\"onslaught\\\": 2, \\\"vinyl\\\": 6, \\\"may\\\": 90, \\\"lp\\\": 3, \\\"available\\\": 6, \\\"army\\\": 23, \\\"coloured\\\": 17, \\\"rednationblogga\\\": 5, \\\"myspace\\\": 3, \\\"nut\\\": 40, \\\"paolo\\\": 2, \\\"likecharlie\\\": 2, \\\"chanstyle\\\": 2, \\\"either\\\": 91, \\\"hmmmakes\\\": 2, \\\"cockney\\\": 2, \\\"killzone\\\": 2, \\\"series\\\": 24, \\\"sitter\\\": 2, \\\"clenortheast\\\": 2, \\\"ohio\\\": 8, \\\"specifically\\\": 4, \\\"cat\\\": 69, \\\"clepets\\\": 2, \\\"neo\\\": 3, \\\"clevelan\\\\u2026\\\": 2, \\\"pornandroidiphoneipadsexxxx\\\": 43, \\\"close\\\": 38, \\\"another\\\": 219, \\\"httptcohbjdgvenxa\\\": 1, \\\"shoutout\\\": 15, \\\"macktown\\\": 1, \\\"bekysawyer\\\": 1, \\\"boat\\\": 13, \\\"unless\\\": 49, \\\"privilege\\\": 14, \\\"allowin\\\": 2, \\\"2play\\\": 2, \\\"uniform\\\": 16, \\\"\\\\u201cleelucas\\\": 6, \\\"darwinjames125\\\": 1, \\\"100046729\\\": 9, \\\"small\\\": 34, \\\"son\\\\u201dbitch\\\": 1, \\\"happen\\\": 23, \\\"onyur\\\": 1, \\\"st\\\": 22, \\\"bdoe\\\": 2, \\\"bro\\\": 136, \\\"zombie\\\": 6, \\\"broke\\\": 145, \\\"alexrojas10\\\": 2, \\\"rojas\\\": 1, \\\"cholas\\\": 1, \\\"fear\\\": 21, \\\"nobody\\\": 104, \\\"cartel\\\": 7, \\\"show\\\": 207, \\\"obama\\\": 67, \\\"whitish\\\": 1, \\\"cry\\\": 132, \\\"blackish\\\": 4, \\\"sean\\\": 7, \\\"payton\\\": 1, \\\"httptcoptd5rapztd\\\": 1, \\\"nyrkelsmads\\\": 24, \\\"calling\\\": 98, \\\"l1ltr4p\\\": 5, \\\"wetback\\\": 50, \\\"sorrynotsorry\\\": 7, \\\"fails\\\": 7, \\\"bare\\\": 6, \\\"hurt\\\": 71, \\\"crushing\\\": 1, \\\"bottle\\\": 29, \\\"milesm05\\\": 3, \\\"coon\\\": 182, \\\"tv\\\": 47, \\\"teabaggers\\\": 72, \\\"interested\\\": 12, \\\"saving\\\": 16, \\\"muslim\\\": 51, \\\"syria\\\": 22, \\\"oil\\\": 12, \\\"morningjoe\\\": 38, \\\"whackko\\\": 5, \\\"lame\\\": 94, \\\"unfollowing\\\": 9, \\\"teamdarrion\\\": 2, \\\"jigaboo\\\": 9, \\\"httptcovxkcg4ygxf\\\": 1, \\\"sessys\\\": 1, \\\"unlike\\\": 20, \\\"gabby\\\": 8, \\\"markiemarc\\\": 2, \\\"httpstcomxgcccahsc\\\": 2, \\\"faith\\\": 6, \\\"marry\\\\u2026\\\": 1, \\\"havok\\\": 1, \\\"mess\\\": 32, \\\"tna\\\": 2, \\\"impact\\\": 2, \\\"andreaaolvera\\\": 3, \\\"squirtin\\\": 1, \\\"latest\\\": 11, \\\"draftexpress\\\": 2, \\\"draft\\\": 37, \\\"randle\\\": 4, \\\"3\\\": 220, \\\"cauleystein\\\": 2, \\\"9\\\": 27, \\\"14\\\": 13, \\\"poythress\\\": 2, \\\"37\\\": 5, \\\"harrison\\\": 2, \\\"twin\\\": 13, \\\"dakari\\\": 2, \\\"a\\\\u2026\\\": 30, \\\"bit\\\": 21, \\\"donovan\\\": 1, \\\"dvd\\\": 3, \\\"droppin\\\": 2, \\\"2realmacdatfee\\\": 1, \\\"lha\\\": 3, \\\"httptcouuecu3abqv\\\": 1, \\\"\\\\u201cbeautyofasinner\\\": 1, \\\"deleted\\\": 9, \\\"killed\\\": 60, \\\"\\\\ud83d\\\\ude02\\\\u201d\\\": 10, \\\"foreal\\\": 5, \\\"\\\\ud83d\\\\ude31\\\\ud83d\\\\ude2d\\\": 1, \\\"ig\\\": 40, \\\"sending\\\": 16, \\\"begin\\\": 9, \\\"kickin\\\": 8, \\\"can\\\": 21, \\\"golf\\\": 10, \\\"cart\\\": 2, \\\"yeeyee\\\": 2, \\\"weidie1211\\\": 5, \\\"mowder03\\\": 2, \\\"jbilinovich\\\": 5, \\\"cmnw86\\\": 3, \\\"greghillwaaf\\\": 3, \\\"showthursdays\\\": 2, \\\"jinxy\\\": 2, \\\"broadcast\\\": 7, \\\"moon\\\": 17, \\\"blue\\\": 62, \\\"cheese\\\": 44, \\\"dawg\\\": 35, \\\"cincy\\\": 2, \\\"city\\\": 58, \\\"cle\\\": 11, \\\"root\\\": 13, \\\"cavs\\\": 11, \\\"belong\\\": 23, \\\"stillcle\\\": 2, \\\"cleallday\\\": 2, \\\"gobrowns\\\": 3, \\\"httptcoqdfhyalka1\\\": 1, \\\"weather\\\": 32, \\\"bought\\\": 34, \\\"condom\\\": 11, \\\"rite\\\": 9, \\\"aid\\\": 20, \\\"gave\\\": 83, \\\"came\\\": 86, \\\"bag\\\": 83, \\\"imagineherface\\\": 2, \\\"ilovemytroops\\\": 2, \\\"senatortimscott\\\": 2, \\\"betrayed\\\": 5, \\\"racism\\\": 19, \\\"shocked\\\": 8, \\\"uncle\\\": 92, \\\"tom\\\": 74, \\\"bitter\\\": 28, \\\"fin\\\": 5, \\\"finnegan\\\": 1, \\\"certified\\\": 1, \\\"hair\\\": 123, \\\"product\\\": 7, \\\"unkept\\\": 1, \\\"douche\\\": 16, \\\"niennunb\\\": 4, \\\"search\\\": 27, \\\"episode\\\": 22, \\\"1\\\": 182, \\\"httpstcooxa8iqqfjr\\\": 1, \\\"eyebrow\\\": 25, \\\"opinion\\\": 26, \\\"highly\\\": 8, \\\"irrelevant\\\": 17, \\\"theellenshow\\\": 1, \\\"ugly\\\": 315, \\\"taken\\\": 31, \\\"\\\\ud83d\\\\udc8f\\\": 4, \\\"nerd\\\": 6, \\\"\\\\ud83d\\\\udeb6\\\": 1, \\\"charliedaniels\\\": 2, \\\"government\\\": 17, \\\"protect\\\": 18, \\\"desert\\\": 13, \\\"tortoise\\\": 6, \\\"atleast\\\": 16, \\\"barack\\\": 7, \\\"milesthompson\\\": 4, \\\"goauche\\\": 6, \\\"ca\\\": 22, \\\"httptcog3ze8bqlpg\\\": 4, \\\"\\\\u201cresidinero\\\": 3, \\\"jennydalli\\\": 1, \\\"residinero\\\": 4, \\\"also\\\": 87, \\\"away\\\\u201dbruhhh\\\": 1, \\\"\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 1, \\\"kamalshaqi\\\": 1, \\\"kevinnnnn05\\\": 1, \\\"page\\\": 27, \\\"quoted\\\": 1, \\\"tweet\\\": 234, \\\"term\\\": 48, \\\"camel\\\": 14, \\\"jockey\\\": 6, \\\"arab\\\": 8, \\\"dumbass\\\": 30, \\\"\\\\ud83d\\\\ude11\\\": 21, \\\"phelps\\\": 8, \\\"smokin\\\": 16, \\\"huh\\\": 51, \\\"log\\\": 9, \\\"biggest\\\": 50, \\\"awe\\\": 6, \\\"sidehoenextdoor\\\": 1, \\\"yungblasiann\\\": 1, \\\"httptco6minu5kdei\\\": 1, \\\"john\\\": 39, \\\"cantlie\\\": 1, \\\"issued\\\": 5, \\\"al\\\": 44, \\\"furqan\\\": 1, \\\"medium\\\": 51, \\\"level\\\": 44, \\\"propaganda\\\": 13, \\\"promise\\\": 13, \\\"wage\\\": 16, \\\"ideological\\\": 1, \\\"warfare\\\": 5, \\\"kingjvsh\\\": 2, \\\"hanima\\\": 1, \\\"republican\\\": 49, \\\"yank\\\": 35, \\\"stamp\\\": 4, \\\"hungry\\\": 35, \\\"16\\\": 15, \\\"httptco2ukcoicd9q\\\": 2, \\\"prg\\\": 2, \\\"p2\\\": 10, \\\"bomb\\\": 31, \\\"bucees\\\": 1, \\\"dracula\\\": 1, \\\"smackin\\\": 3, \\\"kidnap\\\": 2, \\\"attack\\\": 32, \\\"ax\\\": 3, \\\"bukpsychodrama\\\": 1, \\\"followed\\\": 20, \\\"lord\\\": 20, \\\"rn\\\": 28, \\\"listening\\\": 10, \\\"since\\\": 118, \\\"magic\\\": 14, \\\"almighty\\\": 3, \\\"\\\\u201cjnh54\\\": 1, \\\"hear\\\": 82, \\\"smacking\\\": 6, \\\"\\\\ud83d\\\\udc31\\\\ud83d\\\\udca6\\\\ud83d\\\\udca6\\\\ud83d\\\\ude29\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude4c\\\\u201d\\\": 1, \\\"\\\\u2757\\\\ufe0f\\\": 6, \\\"hahaha\\\": 42, \\\"abuse\\\": 5, \\\"lmfao\\\": 104, \\\"whateverduuude\\\": 1, \\\"ily\\\": 4, \\\"caught\\\": 38, \\\"confess\\\": 2, \\\"autistic\\\": 3, \\\"aerosmith\\\": 2, \\\"dreamon\\\": 2, \\\"ledzeppelin\\\": 2, \\\"yesterday\\\": 32, \\\"chase\\\": 30, \\\"thriving\\\": 2, \\\"economic\\\": 2, \\\"sector\\\": 2, \\\"four\\\": 19, \\\"wobble\\\": 3, \\\"mikesgraffix\\\": 2, \\\"malachidupre\\\": 2, \\\"win\\\": 111, \\\"championship\\\": 3, \\\"boring\\\": 35, \\\"nationalchamps\\\": 2, \\\"tubby\\\": 2, \\\"josecanseco\\\": 1, \\\"anyone\\\\u201d\\\": 3, \\\"patdollard\\\": 4, \\\"deported\\\": 13, \\\"extended\\\": 2, \\\"celebrate\\\": 13, \\\"success\\\": 6, \\\"fellow\\\": 12, \\\"jewelsanddrugs9\\\": 4, \\\"ladygaga\\\": 6, \\\"madonna\\\": 10, \\\"gaga\\\": 8, \\\"retard\\\": 240, \\\"frenemies\\\": 1, \\\"wats\\\": 4, \\\"wear\\\": 116, \\\"clothes\\\": 41, \\\"urbasicyabish\\\": 8, \\\"nigor\\\": 2, \\\"tb12fan\\\": 4, \\\"iamken\\\": 9, \\\"youll\\\": 68, \\\"upset\\\": 22, \\\"lightskin\\\": 18, \\\"dark\\\": 38, \\\"sidekicklike\\\": 5, \\\"supposed\\\": 39, \\\"darkie\\\": 12, \\\"\\\\ud83d\\\\ude21\\\": 12, \\\"moma\\\": 5, \\\"singing\\\": 19, \\\"sch\\\\u2026\\\": 1, \\\"kayt27\\\": 2, \\\"coonsnow\\\": 2, \\\"stopped\\\": 26, \\\"herenow\\\": 2, \\\"wind\\\": 15, \\\"nice\\\": 95, \\\"outwell\\\": 2, \\\"winter\\\": 24, \\\"button\\\": 8, \\\"shirt\\\": 57, \\\"sharpie\\\": 7, \\\"glossy\\\": 1, \\\"went\\\": 117, \\\"treating\\\": 8, \\\"dada\\\": 2, \\\"candy\\\": 23, \\\"cand\\\\u2026\\\": 2, \\\"clemheem\\\": 1, \\\"grandma\\\": 34, \\\"tweakin\\\": 8, \\\"httpstcoood1r2wvu6she\\\": 1, \\\"turnt\\\": 7, \\\"rancho\\\": 4, \\\"urban\\\": 11, \\\"area\\\": 19, \\\"impersonator\\\": 4, \\\"adopting\\\": 6, \\\"ni\\\\u2026\\\": 4, \\\"iowa\\\": 7, \\\"doemostdope\\\": 2, \\\"mattrbennett209\\\": 3, \\\"johnniegoings\\\": 2, \\\"ha\\\": 71, \\\"booner\\\": 2, \\\"booneboone5356\\\": 2, \\\"bowl\\\": 16, \\\"spliff\\\": 1, \\\"blunt\\\": 28, \\\"moke\\\": 6, \\\"headed\\\": 23, \\\"noway\\\": 2, \\\"understands\\\": 1, \\\"piss\\\": 30, \\\"waiting\\\": 45, \\\"roach\\\": 11, \\\"sheeple\\\": 6, \\\"\\\\ud83d\\\\udc49sweetpotatertotoh\\\": 5, \\\"sexist\\\": 5, \\\"teabaggerswho\\\": 5, \\\"elected\\\": 9, \\\"men\\\": 114, \\\"httptcox3bwnm3jii\\\\u201d\\\": 5, \\\"making\\\": 148, \\\"\\\\ud83d\\\\ude0e\\\\ud83d\\\\ude0b\\\": 2, \\\"starburst\\\": 18, \\\"pink\\\": 32, \\\"\\\\u201cvivalakristia\\\": 1, \\\"facebook\\\": 27, \\\"idc\\\\u201daccurate\\\": 1, \\\"playin\\\": 35, \\\"httptcob6opj6d25y\\\": 1, \\\"nickjspada\\\": 2, \\\"averagexbishop\\\": 1, \\\"rcummings8\\\": 1, \\\"tired\\\": 62, \\\"circumstance\\\": 2, \\\"theyre\\\": 131, \\\"struck\\\": 3, \\\"prayer\\\": 6, \\\"victim\\\": 6, \\\"bounty\\\": 2, \\\"meet\\\": 62, \\\"allah\\\": 14, \\\"ricky\\\": 3, \\\"girls\\\\ud83d\\\\ude12\\\": 1, \\\"ima\\\": 145, \\\"kill\\\": 230, \\\"cay\\\": 3, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude2d\\\": 41, \\\"ugh\\\": 24, \\\"stay\\\": 151, \\\"funccy\\\": 1, \\\"greet\\\": 8, \\\"\\\\u2014\\\": 37, \\\"\\\\u2665\\\": 3, \\\"httptco012llzcmsu\\\": 1, \\\"leonbaptist\\\": 4, \\\"mouthy\\\": 4, \\\"spic\\\": 79, \\\"welfare\\\": 11, \\\"daddy\\\": 44, \\\"brandon\\\": 15, \\\"smack\\\": 31, \\\"300\\\": 19, \\\"claim\\\": 43, \\\"macklemore\\\": 5, \\\"favorite\\\": 99, \\\"assuming\\\": 11, \\\"wnba\\\": 10, \\\"free\\\": 130, \\\"saucygyro\\\": 7, \\\"decent\\\": 11, \\\"rounding\\\": 2, \\\"cnn\\\": 10, \\\"ebola\\\": 47, \\\"panel\\\": 2, \\\"1995\\\": 2, \\\"film\\\": 16, \\\"outbreak\\\": 5, \\\"lilaerii\\\": 8, \\\"pacmanjonez\\\": 4, \\\"philwotg\\\": 5, \\\"whitest\\\": 4, \\\"defies\\\": 2, \\\"youpeople\\\": 2, \\\"game7\\\": 3, \\\"annnie\\\": 1, \\\"soo\\\": 18, \\\"\\\\udbb8\\\\udf34\\\": 4, \\\"freak\\\": 18, \\\"\\\\udbb8\\\\udf2c\\\": 2, \\\"httptco62urisgiq1\\\": 1, \\\"dolangang\\\": 8, \\\"alliebruner\\\": 1, \\\"lrt\\\": 4, \\\"exactly\\\": 31, \\\"announcing\\\": 3, \\\"piece\\\": 51, \\\"hour\\\": 48, \\\"steveworks4you\\\": 20, \\\"tax\\\": 14, \\\"box\\\": 34, \\\"twinkie\\\": 35, \\\"22500\\\": 1, \\\"bet\\\": 111, \\\"least\\\": 78, \\\"tripled\\\": 1, \\\"nobrainer\\\": 3, \\\"straight\\\": 117, \\\"wbur\\\": 2, \\\"smuggler\\\": 2, \\\"explains\\\": 8, \\\"helped\\\": 9, \\\"fighter\\\": 19, \\\"along\\\": 19, \\\"highway\\\": 4, \\\"httptcoux4anxeawd\\\": 2, \\\"liveitupjersey\\\": 10, \\\"dcassandrad\\\": 1, \\\"badboysix\\\": 5, \\\"cyber\\\": 2, \\\"slap\\\": 41, \\\"bedroom\\\": 2, \\\"window\\\": 30, \\\"morning\\\": 103, \\\"mrrrrrrr\\\": 2, \\\"drake\\\": 35, \\\"ti\\\\u201cmsbtxo\\\": 1, \\\"\\\\u201csirhampton\\\": 1, \\\"stack\\\": 8, \\\"kendrick\\\": 10, \\\"alot\\\": 11, \\\"likebut\\\": 2, \\\"trash\\\\u201d\\\\u201d\\\": 1, \\\"markhalperin\\\": 5, \\\"wsjopinion\\\": 5, \\\"barackobama\\\": 37, \\\"president\\\": 46, \\\"sarahr82\\\": 2, \\\"gots\\\": 18, \\\"vacation\\\": 5, \\\"kentucky\\\": 8, \\\"meat\\\": 15, \\\"forget\\\": 51, \\\"typical\\\": 28, \\\"graduation\\\": 15, \\\"speech\\\": 14, \\\"manages\\\": 3, \\\"hilarious\\\": 13, \\\"inspirational\\\": 4, \\\"today\\\\u2019s\\\": 4, \\\"mifvotd\\\": 2, \\\"member\\\": 26, \\\"nontraditional\\\": 5, \\\"religion\\\": 11, \\\"subhuman\\\": 12, \\\"zeitgeistbabe\\\": 5, \\\"bill\\\": 42, \\\"lincromero7\\\": 5, \\\"jtstover\\\": 5, \\\"theobamadiary\\\": 5, \\\"rebhug\\\": 5, \\\"loriisright\\\": 5, \\\"charger\\\": 4, \\\"raider\\\": 7, \\\"trash\\\\u26a1\\\\ufe0fboltupdoe\\\": 2, \\\"teeth\\\": 29, \\\"break\\\": 72, \\\"immediately\\\": 6, \\\"drop\\\": 73, \\\"515a\\\": 2, \\\"baker\\\": 42, \\\"campaign\\\": 14, \\\"admits\\\": 9, \\\"wrong\\\": 148, \\\"emotional\\\": 9, \\\"fisherman\\\": 4, \\\"w\\\\u2026\\\": 13, \\\"gaggin\\\": 1, \\\"jet\\\": 9, \\\"laggin\\\": 1, \\\"atl\\\": 11, \\\"mansionelan\\\": 3, \\\"gone\\\": 174, \\\"lit\\\": 17, \\\"upper\\\": 14, \\\"ed\\\": 10, \\\"metaphor\\\": 3, \\\"gop\\\": 41, \\\"policy\\\": 5, \\\"vital\\\": 3, \\\"organ\\\": 2, \\\"host\\\": 5, \\\"dy\\\": 9, \\\"fusionrocks\\\": 1, \\\"jumabr\\\": 1, \\\"dollas\\\": 2, \\\"trillvanillaaa\\\": 2, \\\"leslieeeixta\\\": 3, \\\"lettyguerrero3\\\": 1, \\\"noo\\\": 3, \\\"\\\\ud83d\\\\udc47\\\": 1, \\\"\\\\ud83d\\\\ude05\\\\ud83d\\\\ude02\\\": 2, \\\"cheated\\\": 14, \\\"3times\\\": 1, \\\"somethin\\\": 24, \\\"cuh\\\": 21, \\\"jaime\\\": 2, \\\"nipple\\\": 18, \\\"nasty\\\": 75, \\\"\\\\ud83d\\\\ude37\\\": 17, \\\"vintage\\\": 3, \\\"mickey\\\": 15, \\\"\\\\ud83c\\\\udf38\\\": 1, \\\"httptco03otpzxcbi\\\": 1, \\\"francoiskilljoy\\\": 4, \\\"marshall\\\": 4, \\\"law\\\": 40, \\\"glad\\\": 48, \\\"brought\\\": 24, \\\"fucked\\\": 156, \\\"ucmj\\\": 1, \\\"taliban\\\": 6, \\\"1dnipples\\\": 4, \\\"httptcoxdox4k8yqo\\\": 1, \\\"yaboyboone\\\": 1, \\\"miss\\\": 88, \\\"smiley\\\": 5, \\\"graham\\\": 19, \\\"daniel\\\": 21, \\\"andrew\\\": 5, \\\"doctor\\\": 15, \\\"miserable\\\": 11, \\\"nurse\\\": 7, \\\"pissed\\\": 24, \\\"7pm\\\": 3, \\\"hasnt\\\": 16, \\\"ppl\\\": 65, \\\"staring\\\": 11, \\\"pumpkin\\\": 10, \\\"patch\\\": 3, \\\"rest\\\": 37, \\\"uncomfortable\\\": 4, \\\"purple\\\": 23, \\\"carry\\\": 14, \\\"geale\\\": 2, \\\"far\\\": 46, \\\"gealemundine2\\\": 2, \\\"wigga\\\": 17, \\\"httptco1pbgyaow3n\\\": 1, \\\"anotha\\\": 3, \\\"e60\\\": 1, \\\"\\\\u201cshanea1\\\": 7, \\\"talmbout\\\": 14, \\\"match\\\": 20, \\\"smfh\\\": 18, \\\"frankiejgrande\\\": 11, \\\"ew\\\": 20, \\\"check\\\": 79, \\\"joy\\\": 10, \\\"pain\\\": 13, \\\"imyungjay\\\": 14, \\\"mme1636\\\": 2, \\\"blackkingz\\\": 1, \\\"httpstcoezuqc2knyg\\\": 1, \\\"shady\\\": 13, \\\"secret\\\": 22, \\\"alive\\\": 18, \\\"\\\\u201cyattabing\\\": 2, \\\"heat\\\": 23, \\\"smh\\\\u201dpat\\\": 2, \\\"trade\\\": 13, \\\"runnin\\\": 9, \\\"round\\\": 51, \\\"must\\\": 92, \\\"suckin\\\": 10, \\\"1stblocjeremiah\\\": 25, \\\"sneak\\\": 12, \\\"dissin\\\": 3, \\\"whascameradan\\\": 2, \\\"possibility\\\": 5, \\\"tuned\\\": 3, \\\"maybe\\\": 92, \\\"vanilla\\\": 5, \\\"raaa\\\": 2, \\\"regardless\\\": 15, \\\"offensive\\\": 30, \\\"eating\\\": 109, \\\"place\\\": 94, \\\"\\\\u25e1\\\\u0308\\\\u20dd\\\": 2, \\\"httptcoiywpwmpgtu\\\": 2, \\\"fake\\\": 119, \\\"bestfriends\\\": 2, \\\"rniswirvinn\\\": 5, \\\"lilkevj\\\": 5, \\\"krhymez24\\\": 1, \\\"note\\\": 18, \\\"self\\\": 60, \\\"boiling\\\": 3, \\\"water\\\": 68, \\\"brain\\\": 28, \\\"anyways\\\": 29, \\\"busting\\\": 7, \\\"try\\\": 189, \\\"cancel\\\": 12, \\\"nahhhhhaahahahaha\\\": 4, \\\"\\\\u201cthatdamntwerk1\\\": 2, \\\"beef\\\": 18, \\\"titty\\\": 29, \\\"beef\\\\u201d\\\": 1, \\\"httptcop2lr0nko6o\\\": 1, \\\"\\\\u201claneishaaaa\\\": 1, \\\"thompsonera\\\": 8, \\\"face\\\\u201d\\\": 1, \\\"awee\\\": 1, \\\"messin\\\": 4, \\\"niggahs\\\": 36, \\\"\\\\udbba\\\\udf7b\\\\udbba\\\\udf7b\\\\udbba\\\\udf7b\\\\udbba\\\\udf7b\\\\u2757\\\\ufe0f\\\": 2, \\\"manalynn\\\": 1, \\\"smiled\\\": 1, \\\"mugged\\\": 1, \\\"course\\\": 34, \\\"mugg\\\": 1, \\\"animalswell\\\": 1, \\\"control\\\": 33, \\\"avi\\\": 36, \\\"nofakingg\\\": 2, \\\"reaction\\\": 8, \\\"spoiled\\\": 8, \\\"thug\\\": 46, \\\"everytime\\\": 15, \\\"whiggers\\\": 2, \\\"httptcofzvwc7askw\\\": 1, \\\"sweetheart\\\": 3, \\\"honestly\\\": 22, \\\"specialty\\\": 1, \\\"vikkinosecrets\\\": 2, \\\"lexvan13\\\": 5, \\\"nigeria\\\": 7, \\\"\\\\u201calistraivyn\\\": 1, \\\"joe\\\": 46, \\\"budden\\\": 2, \\\"delete\\\": 20, \\\"account\\\": 48, \\\"lmfao\\\\u201d\\\": 1, \\\"righttt\\\": 3, \\\"ion\\\": 81, \\\"nomore\\\": 5, \\\"xbox\\\": 18, \\\"jonahnro\\\": 2, \\\"option\\\": 8, \\\"left\\\": 95, \\\"indeed\\\": 7, \\\"carter\\\": 9, \\\"piker\\\": 2, \\\"sad\\\": 48, \\\"ashlingwilde\\\": 4, \\\"itsnotadam\\\": 7, \\\"bored\\\": 18, \\\"jeremyadams\\\": 1, \\\"\\\\u201cnadixo\\\": 1, \\\"joelxmontoya\\\": 1, \\\"dreaming\\\": 6, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 12, \\\"httptcoy21pyz5rai\\\": 1, \\\"ewwww\\\\u201dbitch\\\": 1, \\\"recolored\\\": 2, \\\"pictured\\\": 4, \\\"abraham\\\": 3, \\\"lincoln\\\": 3, \\\"coolest\\\": 7, \\\"i\\\\u2019ve\\\": 6, \\\"seen\\\": 149, \\\"while\\\\u2026\\\": 2, \\\"httptcoshosdu7ryp\\\": 2, \\\"thots\\\": 14, \\\"\\\\ud83d\\\\ude15\\\": 20, \\\"gooooo\\\": 3, \\\"awaaaaay\\\": 1, \\\"inning\\\": 8, \\\"pumping\\\": 1, \\\"wu\\\": 11, \\\"filled\\\": 8, \\\"application\\\": 3, \\\"amber\\\": 10, \\\"million\\\": 33, \\\"wiz\\\": 19, \\\"\\\\u201csdoocy\\\": 2, \\\"outnumbered\\\": 2, \\\"thankfully\\\": 2, \\\"dismembered\\\": 2, \\\"httpt\\\\u2026\\\": 39, \\\"sheet\\\": 5, \\\"coreyemanuel\\\": 2, \\\"definitely\\\": 25, \\\"makin\\\": 16, \\\"trap\\\": 30, \\\"admit\\\": 25, \\\"fuccin\\\": 4, \\\"bush\\\": 10, \\\"ballout057\\\": 1, \\\"otp\\\": 2, \\\"hold\\\": 54, \\\"anyway\\\": 47, \\\"baeelectronica\\\": 1, \\\"bye\\\": 46, \\\"httptcofu4dbqeotn\\\": 1, \\\"mrrepublicann\\\": 2, \\\"chik\\\": 5, \\\"fil\\\": 5, \\\"hipotle\\\": 2, \\\"taco\\\": 21, \\\"bell\\\": 10, \\\"laugh\\\": 39, \\\"worth\\\": 40, \\\"xsimoneeeeeeeee\\\": 1, \\\"unpredictable\\\": 2, \\\"excuse\\\": 34, \\\"jacobbbacker\\\": 8, \\\"bxtches\\\": 1, \\\"outchea\\\": 12, \\\"tighten\\\": 2, \\\"gtmal\\\": 1, \\\"shitanybody\\\": 1, \\\"cousin\\\": 35, \\\"jersey\\\": 16, \\\"thinkin\\\": 20, \\\"lmmfao\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 61, \\\"idc\\\": 24, \\\"\\\\ud83d\\\\ude01\\\": 7, \\\"almost\\\": 63, \\\"8\\\": 44, \\\"slit\\\": 46, \\\"wrist\\\": 10, \\\"settle\\\": 11, \\\"moment\\\": 22, \\\"slow\\\": 38, \\\"stroke\\\": 3, \\\"httpstcor4fldz5sin\\\": 1, \\\"doper\\\": 1, \\\"order\\\": 42, \\\"pizza\\\": 20, \\\"brianarashae\\\": 5, \\\"rape\\\": 33, \\\"posted\\\": 23, \\\"james\\\": 24, \\\"bitchdicknigga\\\": 5, \\\"liberty\\\": 8, \\\"justice\\\": 18, \\\"sandwich\\\": 24, \\\"jesseleesoffer\\\": 2, \\\"totally\\\": 18, \\\"smell\\\": 66, \\\"apache\\\": 7, \\\"mm\\\": 9, \\\"jihadis\\\": 63, \\\"tomato\\\": 4, \\\"soup\\\": 11, \\\"markrothschild1\\\": 4, \\\"rockprincess818\\\": 4, \\\"nofear3136\\\": 4, \\\"lanna70115\\\": 4, \\\"girlfriend\\\": 74, \\\"ksecus\\\": 2, \\\"tankees\\\": 2, \\\"took\\\": 85, \\\"eye\\\": 130, \\\"contact\\\": 24, 